<!DOCTYPE html>
<!--[if IE 8]> <html lang="en" class="ie8"> <![endif]-->  
<!--[if IE 9]> <html lang="en" class="ie9"> <![endif]-->  
<!--[if !IE]><!--> <html lang="pt-br"> <!--<![endif]-->  
<head>
    <title>Vruuum. Pode Confiar</title>
    <!-- Meta -->
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">

    <meta property="og:url" content="../index.html" />
    <meta property="og:image" content="../../app-vruuum.com.br/assets/images/logo/logo-graf.png" />
    <meta property="og:type" content="website" />
    <meta property="og:description" content="O VRUUUM é a maneira mais rápida, econômica e eficiente para contratar serviços de coletas e entregas, seja de moto ou bicicleta. " />
    <meta property="og:title" content="Vruuum. Pode Confiar" />
    <meta property="fb:app_id" content="559032944265467" />


    <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta name="description" content="Vruuum. Pode Confiar">
    <meta name="author" content="Flex AND">    
    <link rel="shortcut icon" href="favicon.ico">  
    <link href='../../fonts.googleapis.com/cssea9f.css?family=Lato:300,400,700,300italic,400italic,700italic' rel='stylesheet' type='text/css'>
    <link href='../../fonts.googleapis.com/cssf519.css?family=Covered+By+Your+Grace' rel='stylesheet' type='text/css'>  
    <!-- Global CSS -->
    <link rel="stylesheet" href="assets/plugins/bootstrap/css/bootstrap.min.css">
    <!-- Plugins CSS -->    
    <link rel="stylesheet" href="assets/plugins/font-awesome/css/font-awesome.css">
    <link rel="stylesheet" href="assets/plugins/flexslider/flexslider.css">
    <link rel="stylesheet" href="assets/plugins/animate-css/animate.min.css">
    <!-- Theme CSS -->  
    <link id="theme-style" rel="stylesheet" href="assets/css/styles.css">
    <!-- HTML5 shim and Respond.js IE8 support of HTML5 elements and media queries -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/libs/html5shiv/3.7.0/html5shiv.js"></script>
      <script src="https://oss.maxcdn.com/libs/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->
</head> 

<script>
  (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
  (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
  m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
  })(window,document,'script','../../www.google-analytics.com/analytics.js','ga');

  ga('create', 'UA-79256959-2', 'auto');
  ga('send', 'pageview');

</script>

<body data-spy="scroll">
    <!-- ******HEADER****** --> 
    <header id="top" class="header navbar-fixed-top">  
        <div class="container">            
            <h1 class="logo pull-left">
                <a class="scrollto" href="#home">
                    <img id="logo-image" class="logo-image" src="assets/images/logo/logo-graf.png" alt="Vruuum. Pode Confiar">
                    <img id="logo-image" class="logo-image" src="assets/images/logo/logo-nome.png" alt="Vruuum. Pode Confiar">
                    
                </a>
            </h1><!--//logo-->              
            <nav id="main-nav" class="main-nav navbar-right" role="navigation">
                <div class="navbar-header">
                    <button class="navbar-toggle" type="button" data-toggle="collapse" data-target="#navbar-collapse">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button><!--//nav-toggle-->
                </div><!--//navbar-header-->            
                <div class="navbar-collapse collapse" id="navbar-collapse">
                    <ul class="nav navbar-nav">
                        <li class="active nav-item sr-only"><a class="scrollto" href="#home">Home</a></li>
                        <li class="nav-item"><a class="scrollto" href="#oproduto">O Produto</a></li>
                        <li class="nav-item"><a class="scrollto" href="#termosdeuso">Termos de Uso</a></li>
						<li class="nav-item"><a class="scrollto" href="#aempresa">A Empresa</a></li>
						<li class="nav-item"><a class="scrollto" href="#imprensa">Imprensa</a></li>
                        <li class="nav-item"><a class="scrollto" href="#contato">Fale conosco</a></li>
						<li class="nav-item"><a class="scrollto" href="#nossamarca">Nossa Marca</a></li>
                        <li class="nav-item"><a href="../index-2.html">Cliente</a></li>
                    </ul><!--//nav-->
                </div><!--//navabr-collapse-->
            </nav><!--//main-nav-->           
        </div>
    </header><!--//header-->
    
    <!-- ******PROMO****** --> 
    <section id="home" class="promo section offset-header has-pattern-home">
        <div class="container">
            <div class="row">
				<div class="overview col-md-9 col-sm-12 col-xs-12">
					<div class="slider flexslider">
						<ul class="slides">
							<li>
								<img src="assets/images/home/moto.png"  alt="" />
							</li>
							<li>
								<img src="assets/images/home/renda.png"  alt="" />
							</li>
							<li>
								<img src="assets/images/home/trabalhar.png"  alt="" />
							</li>
						</ul><!--//slides-->
					</div><!--//flexslider--> 
				</div>
				<div class="phone col-md-3 col-sm-12 col-xs-12 ">
					<div class="phone-holder">
						<img class="img-responsive" src="assets/images/home/phone.png"  alt="" />
					</div>
				</div>				
			</div>
			<div class="row">
				<div class="lojas col-md-8 col-sm-12 col-xs-12">
					<div class="download-area">
						<ul class="btn-group list-inline">
                                    <li class="ios-btn"><a href="https://itunes.apple.com/br/app/vruuum-courier/id1198338429" target="_blank">Baixe da App Store</a></li>
                                    <li class="android-btn"><a href="https://play.google.com/store/apps/details?id=com.nitryx.vruuumc" target="_blank">Baixe do Google Play</a></li>
						</ul>
					</div>  
				</div>
			</div>
        </div><!--//row-->
    </section><!--//promo-->
    
    
    <section id="oproduto" class="faq section">
        <div class="container">
            <div class="row">
                <h2 class="title text-center">FAQ - O que você precisa saber sobre o Vruuum</h2>
                <div class="faq-col col-md-6 col-sm-6 col-xs-12">
                <div class="item">
                        <h3 class="question"><i class="fa fa-question-circle"></i>O que é o VRUUUM?</h3>
                        <div class="answer">
                        <p>
            O VRUUUM &eacute; a maneira mais r&aacute;pida, econ&ocirc;mica e eficiente para contratar servi&ccedil;os de coletas e entregas, seja de moto ou bicicleta. A partir de um aplicativo para celulares, o VRUUUM conecta voc&ecirc; a um entregador (Entregador) de confian&ccedil;a (usando moto ou bicicleta), providenciando uma coleta ou entrega eficiente e segura. Voc&ecirc; faz a cota&ccedil;&atilde;o online (via site ou aplicativo), realiza o pagamento via cart&atilde;o de cr&eacute;dito sem burocracia e o VRUUUM encontra o entregador mais pr&oacute;ximo para te atender.</p>
        <p>
            O VRUUUM tamb&eacute;m atende empresas, atrav&eacute;s de contratos de presta&ccedil;&atilde;o de servi&ccedil;o.</p>
                        </div>
                </div>
                    <div class="item">
                        <h3 class="question"><i class="fa fa-question-circle"></i>Quem pode ser um entregador (entregador) e utilizar o sistema do VRUUUM?</h3>
                        <div class="answer"><p align="justify" style="margin-bottom: 0.28cm;">
            O VRUUUM permite 2 tipos de entregador. Entenda o que &eacute; necess&aacute;rio em cada um deles.</p>
        <p align="justify" style="margin-bottom: 0.28cm;">
            <b>Para Moto:</b> Todo condutor de moto devidamente habilitado perante a lei (categoria A: condutor de ve&iacute;culo motorizado de duas ou tr&ecirc;s rodas, com ou sem carro lateral), independente do sexo, cuja CNH (carteira nacional de habilita&ccedil;&atilde;o) n&atilde;o esteja vencida h&aacute; mais de 30 (trinta) dias e que apresente a documenta&ccedil;&atilde;o da moto em condi&ccedil;&otilde;es de circula&ccedil;&atilde;o.</p>
        <p align="justify" style="margin-bottom: 0.28cm;">
            <b>Para Bicicleta:</b> Todo ciclista propriet&aacute;rio de bicicleta adequada para o servi&ccedil;o de coletas e entregas, em condi&ccedil;&otilde;es de circula&ccedil;&atilde;o, que consiga comprovar atrav&eacute;s de Nota Fiscal ou outro documento pertinente (declara&ccedil;&atilde;o do propriet&aacute;rio com firma reconhecida em cart&oacute;rio, autorizando o uso da bicicleta, onde dever&aacute; constar o endere&ccedil;o e o telefone do propriet&aacute;rio da bicicleta), a propriedade da bicicleta.</p>
                    </div>
                </div>
                </div><!--//faq-col-->
                <div class="faq-col col-md-6 col-sm-6 col-xs-12">
                    <div class="item">
                        <h3 class="question"><i class="fa fa-question-circle"></i>Como vou ser licenciado para utilizar o sistema do VRUUUM?</h3>
                        <div class="answer">
                            <p>
            O VRUUUM faz uma sele&ccedil;&atilde;o rigorosa antes de escolher os melhores parceiros para o seu neg&oacute;cio, por isso nossos courriers s&atilde;o r&aacute;pidos, seguros e passam por um processo pr&eacute;vio de licenciamento, antes de receber a libera&ccedil;&atilde;o para trabalhar com o aplicativo VRUUUM.</p>
        <p>
            &Eacute; solicitado que cada entregador (seja com moto ou bicicleta) se cadastre atrav&eacute;s do aplicativo apresentando os documentos exigidos pela legisla&ccedil;&atilde;o e pelo VRUUUM. Contudo, vale lembrar que cada entregador &eacute; particularmente respons&aacute;vel pela veracidade e atualiza&ccedil;&atilde;o de seus documentos.</p>
                        </div>
                    </div>
                    <div class="item">
        <h3 class="question"><i class="fa fa-question-circle"></i>Quais documentos / itens são necessários para ser entregador (entregador) utilizando o sistema do VRUUUM?</h3>
        <div class="answer">
            <p>
                <strong>Para Moto:</strong></p>
            <ul>
                <li>
                    CNH (categoria A: condutor de ve&iacute;culo motorizado de duas ou tr&ecirc;s rodas, com ou sem carro lateral);</li>
                <li>
                    Comprovante de Resid&ecirc;ncia, no mesmo endere&ccedil;o do documento da moto;</li>
                <li>
                    Conta banc&aacute;ria pr&oacute;pria, corrente ou poupan&ccedil;a;</li>
                <li>
                    Documento da moto, no nome do condutor, ou acompanhado de declara&ccedil;&atilde;o do propriet&aacute;rio com firma reconhecida em cart&oacute;rio, autorizando o uso da moto. Na declara&ccedil;&atilde;o dever&atilde;o constar, al&eacute;m dos dados da moto, o endere&ccedil;o e o telefone do propriet&aacute;rio da moto; endere&ccedil;o este, igual ao do documento da moto;</li>
                <li>
                    CPF (cadastro de pessoa f&iacute;sica), que poder&aacute; estar registrado na CNH;</li>
                <li>
                    Ba&uacute; com tamanho permitido pela legisla&ccedil;&atilde;o de tr&acirc;nsito, que n&atilde;o ultrapasse as medidas de 45 cm x 45cm x 35 cm, devidamente acompanhado de Nota Fiscal ou outro documento pertinente (declara&ccedil;&atilde;o do propriet&aacute;rio com firma reconhecida em cart&oacute;rio, autorizando o uso do ba&uacute;, onde dever&aacute; constar o endere&ccedil;o e o telefone do propriet&aacute;rio do ba&uacute;)</li>
            </ul>
            <p>
                <strong>Para Bicicleta:</strong></p>
            <ul>
                <li>
                    CNPJ (MEI* ou outra modalidade de empresa que tenha como atividade Entregas Expressas) informar o n&uacute;mero de cadastro</li>
            </ul>
        </div>
    </div><!--//item-->
                </div><!--//faq-col-->
            </div><!--//row-->
			<div class="row">
				<h4 class="title_faq_more">Quer saber mais?</h4>
				<div class="faq_more">
					<div id="text-container_2" class="text-container col-md-12 col-sm-12 col-xs-12">
					<p align="justify">
	<strong>FAQ COURRIER &gt; MOTO OU BICICLETA</strong>
</p>
<p align="justify">
	<strong>
		Quem pode ser um entregador (courrier) e utilizar o sistema do VRUUUM?
	</strong>
</p>
<p align="justify">
	O VRUUUM permite 2 tipos de courrier. Entenda o que &#233; necess&#225;rio
	em cada um deles.
</p>
<p align="justify">
	Para Moto:
</p>
<p align="justify">
	Todo condutor de moto devidamente habilitado perante a lei (categoria A:
	condutor de ve&#237;culo motorizado de duas ou tr&#234;s rodas, com ou sem
	carro lateral), independente do sexo, cuja CNH (carteira nacional de
	habilita&#231;&#227;o) n&#227;o esteja vencida h&#225; mais de 30 (trinta)
	dias e que apresente a documenta&#231;&#227;o da moto em
	condi&#231;&#245;es de circula&#231;&#227;o.
</p>
<p align="justify">
	Para Bicicleta:
</p>
<p align="justify">
	Todo ciclista propriet&#225;rio de bicicleta adequada para o servi&#231;o
	de coletas e entregas, em condi&#231;&#245;es de circula&#231;&#227;o, que
	consiga comprovar atrav&#233;s de Nota Fiscal ou outro documento pertinente
	(declara&#231;&#227;o do propriet&#225;rio com firma reconhecida em
	cart&#243;rio, autorizando o uso da bicicleta, onde dever&#225; constar o
	endere&#231;o e o telefone do propriet&#225;rio da bicicleta), a
	propriedade da bicicleta.
</p>
<p align="justify">
	<strong>Como vou ser licenciado para utilizar o sistema do VRUUUM?</strong>
</p>
<p align="justify">
	O VRUUUM faz uma sele&#231;&#227;o rigorosa antes de escolher os melhores
	parceiros para o seu neg&#243;cio, por isso nossos courriers s&#227;o
	r&#225;pidos, seguros e passam por um processo pr&#233;vio de
	licenciamento, antes de receber a libera&#231;&#227;o para trabalhar com o
	aplicativo VRUUUM.
</p>
<p align="justify">
	&#201; solicitado que cada courrier (seja com moto ou bicicleta) se
	cadastre atrav&#233;s do aplicativo apresentando os documentos exigidos
	pela legisla&#231;&#227;o e pelo VRUUUM. Contudo, vale lembrar que cada
	courrier &#233; particularmente respons&#225;vel pela veracidade e
	atualiza&#231;&#227;o de seus documentos.
</p>
<p align="justify">
	<a name="_GoBack"></a>
	<strong>
		Quais documentos / itens s&#227;o necess&#225;rios para ser entregador
		(courrier) utilizando o sistema do VRUUUM?
	</strong>
</p>
<p align="justify">
	Para Moto:
</p>
<p align="justify">
	CNH (categoria A: condutor de ve&#237;culo motorizado de duas ou tr&#234;s
	rodas, com ou sem carro lateral);
</p>
<p align="justify">
	Comprovante de Resid&#234;ncia, no mesmo endere&#231;o do documento da
	moto;
</p>
<p align="justify">
	Conta banc&#225;ria pr&#243;pria, corrente ou poupan&#231;a;
</p>
<p align="justify">
	Documento da moto, no nome do condutor, ou acompanhado de
	declara&#231;&#227;o do propriet&#225;rio com firma reconhecida em
	cart&#243;rio, autorizando o uso da moto. Na declara&#231;&#227;o
	dever&#227;o constar, al&#233;m dos dados da moto, o endere&#231;o e o
	telefone do propriet&#225;rio da moto; endere&#231;o este, igual ao do
	documento da moto;
</p>
<p align="justify">
	CPF (cadastro de pessoa f&#237;sica), que poder&#225; estar registrado na
	CNH;
</p>
<p align="justify">
	Ba&#250; com tamanho permitido pela legisla&#231;&#227;o de tr&#226;nsito,
	que n&#227;o ultrapasse as medidas de 45 cm x 45cm x 35 cm, devidamente
	acompanhado de Nota Fiscal ou outro documento pertinente
	(declara&#231;&#227;o do propriet&#225;rio com firma reconhecida em
	cart&#243;rio, autorizando o uso do ba&#250;, onde dever&#225; constar o
	endere&#231;o e o telefone do propriet&#225;rio do ba&#250;)
</p>
<p align="justify">
	Para Bicicleta:
</p>
<p align="justify">
	CNPJ (MEI* ou outra modalidade de empresa que tenha como atividade Entregas
	Expressas) informar o n&#250;mero de cadastro
</p>
<p align="justify">
	<strong>OUTRAS INFORMA&#199;&#213;ES</strong>
</p>
<p align="justify">
	<strong>O que &#233; o VRUUUM?</strong>
</p>
<p align="justify">
	O VRUUUM &#233; a maneira mais r&#225;pida, econ&#244;mica e eficiente para
	contratar servi&#231;os de coletas e entregas, seja de moto ou bicicleta. A
	partir de um aplicativo para celulares, o VRUUUM conecta voc&#234; a um
	entregador (Courrier) de confian&#231;a (usando moto ou bicicleta),
	providenciando uma coleta ou entrega eficiente e segura. Voc&#234; faz a
	cota&#231;&#227;o online (via site ou aplicativo), realiza o pagamento via
	cart&#227;o de cr&#233;dito sem burocracia e o VRUUUM encontra o entregador
	mais pr&#243;ximo para te atender.
</p>
<p align="justify">
	O VRUUUM tamb&#233;m atende empresas, atrav&#233;s de contratos de
	presta&#231;&#227;o de servi&#231;o.
</p>
<p align="justify">
	<strong>Em quais regi&#245;es o VRUUUM atua?</strong>
</p>
<p align="justify">
	Iniciamos nossas opera&#231;&#245;es na Grande Fortaleza (CE). Em breve
	vamos iniciar nossas opera&#231;&#245;es nas principais capitais e
	regi&#245;es metropolitanas de todo o Brasil.
</p>
<p align="justify">
	<strong>Tenho Uma Empresa. Como Posso Utilizar o VRUUUM?</strong>
</p>
<p align="justify">
	O VRUUUM &#233; o parceiro ideal para sua empresa, ajudando a controlar e a
	economizar nos custos com coletas e entregas.
</p>
<p align="justify">
	A empresa pode criar uma conta corporativa, separando centros de custo
	espec&#237;ficos para cada &#225;rea.
</p>
<p align="justify">
	A empresa pode escolher op&#231;&#245;es de pagamento entre: cart&#227;o de
	cr&#233;dito ou boleto banc&#225;rio.
</p>
<p align="justify">
	A empresa pode cadastrar novos usu&#225;rios e vincular cada um aos
	diversos centros de custo criados, assim, cada usu&#225;rio da sua empresa
	vai acessar o VRUUUM com seu login e senha pr&#243;prios.
</p>
<p align="justify">
	A empresa pode controlar os gastos, visualizando o extrato das &#250;ltimas
	tarefas devidamente distribu&#237;das pelos centros de custo cadastrados e
	com a possibilidade de download em formato de planilha eletr&#244;nica.
</p>
<p align="justify">
	<strong>Como posso fazer minha solicita&#231;&#227;o de entrega?</strong>
</p>
<p align="justify">
	As solicita&#231;&#245;es podem ser feitas atrav&#233;s de nosso site
	(www.app-vruuum.com.br) ou atrav&#233;s de nosso aplicativo, que est&#225;
	dispon&#237;vel para os sistemas operacionais iOS e Android.
</p>
<p align="justify">
	Veja o passo a passo:
</p>
<p align="justify">
	Informe o endere&#231;o de origem da coleta ou entrega;
</p>
<p align="justify">
	Informe o endere&#231;o de destino da coleta ou entrega;
</p>
<p align="justify">
	Informe o nome do recebedor (com quem falar) para a coleta ou entrega;
</p>
<p align="justify">
	Informe o n&#250;mero do celular do recebedor (com quem falar) para a
	coleta ou entrega;
</p>
<p align="justify">
	Escolha sua op&#231;&#227;o de entrega: moto ou bicicleta, ou deixe o
	VRUUUM escolher para voc&#234;, oferecendo a op&#231;&#227;o que estiver
	mais pr&#243;xima do endere&#231;o de origem;
</p>
<p align="justify">
	Informe os seus dados para pagamento e o centro de custo;
</p>
<p align="justify">
	Confira o valor de sua coleta ou entrega e clique em "Pagar"
</p>
<p align="justify">
	Se tiver d&#250;vidas entre em contato com nosso SAC (sac@app-vruuum.com).
</p>
<p align="justify">
	<strong>O que pode ser transportado? Qual o tamanho m&#225;ximo?</strong>
</p>
<p align="justify">
	O VRUUUM faz a intermedia&#231;&#227;o de neg&#243;cios para 2 (dois) meios
	de transporte, com o objetivo de realizar a sua coleta ou entrega:
</p>
<p align="justify">
	Moto:
</p>
<p align="justify">
	Os ba&#250;s de nossos motoboys possuem o tamanho permitido pela
	legisla&#231;&#227;o de tr&#226;nsito. Sendo assim, &#233; poss&#237;vel
	transportar volumes de at&#233; 20 kg, que n&#227;o ultrapassem as medidas
	de 45 cm x 45cm x 35 cm. Al&#233;m da restri&#231;&#227;o de tamanho,
	n&#227;o &#233; permitido o transporte de valores ou de cargas com
	conte&#250;do il&#237;cito.
</p>
<p align="justify">
	Bicicleta:
</p>
<p align="justify">
	&#201; mais recomendada para transporte de documentos e pequenos objetos
	(roupas por exemplo) que caibam numa mochila e com peso m&#225;ximo de
	at&#233; 5 kg.
</p>
<p align="justify">
	<strong>Posso agendar uma entrega?</strong>
</p>
<p align="justify">
	N&#227;o, temporariamente, pois estamos ainda na fase inicial de nossos
	servi&#231;os. Por&#233;m, em breve, usando o VRUUUM ser&#225;
	poss&#237;vel acessar a sua conta e clicar em "Agendar um Servi&#231;o".
</p>
<p align="justify">
	Escolha a data e o hor&#225;rio de in&#237;cio, e se for necess&#225;rio,
	tamb&#233;m pode tornar esse agendamento recorrente, escolhendo repetir de
	segunda a sexta ou toda segunda-feira, por exemplo, indicando um
	determinado hor&#225;rio.
</p>
<p align="justify">
	<strong>Como tenho controle do hist&#243;rico das minhas entregas?</strong>
</p>
<p align="justify">
	O hist&#243;rico de servi&#231;os contratados est&#225; dispon&#237;vel em
	sua conta no campo "Extrato". Atrav&#233;s do extrato &#233; poss&#237;vel
	verificar o hist&#243;rico dos servi&#231;os contratados para coletas ou
	entregas usando nosso sistema, com detalhes como: valores pagos aos
	courrier, roteiros e demais observa&#231;&#245;es. Al&#233;m disso, sempre
	que uma solicita&#231;&#227;o de coleta ou entrega &#233; conclu&#237;da,
	enviamos para voc&#234; um e-mail de confirma&#231;&#227;o.
</p>
<p align="justify">
	<strong>Posso pedir um courrier para uma outra pessoa?</strong>
</p>
<p align="justify">
	Sim pode. Para isso voc&#234; deve alterar os dados do endere&#231;o de
	origem da coleta ou entrega para o endere&#231;o desejado, informar o
	endere&#231;o de destino da coleta ou entrega, informar o nome do recebedor
	(com quem falar) para a coleta ou entrega e o n&#250;mero do celular do
	recebedor (com quem falar) para a coleta ou entrega.
</p>
<p align="justify">
	No campo observa&#231;&#245;es, detalhe ao m&#225;ximo o nome da pessoa que
	ser&#225; a respons&#225;vel pelo processo inicial da coleta ou entrega.
	Lembre-se de adicionar todas as informa&#231;&#245;es para que o courrier
	entenda perfeitamente a situa&#231;&#227;o: nome da pessoa com quem ele
	deve falar, telefone e refer&#234;ncias. O pagamento ser&#225; debitado de
	sua conta no VRUUUM.
</p>
<p align="justify">
	<strong>Consigo compartilhar minha entrega com outra pessoa?</strong>
</p>
<p align="justify">
	N&#227;o, temporariamente, pois estamos ainda na fase inicial de nossos
	servi&#231;os. Por&#233;m, em breve, usando o VRUUUM POOL ser&#225;
	poss&#237;vel compartilhar o servi&#231;o contratado e o acompanhamento em
	tempo real das suas coletas e entregas. Essa &#233; uma maneira simples
	para dividir custos com outras pessoas ou empresas, desde a origem at&#233;
	o destino.
</p>
<p align="justify">
	Veja como &#233; f&#225;cil:
</p>
<p align="justify">
	Fa&#231;a seu pedido preenchendo normalmente todos os dados
	necess&#225;rios
</p>
<p align="justify">
	Na sequ&#234;ncia, &#233; s&#243; marcar o campo: "compartilhamento".
	Assim, voc&#234; obter&#225; um desconto de 25% (vinte e cinco por cento)
	no valor original da coleta ou entrega do seu pedido. Confirme e pronto!
</p>
<p align="justify">
	<strong>
		Posso solicitar um servi&#231;o em que o entregador atenda outras
		pessoas? E um servi&#231;o com v&#225;rios pontos de retirada e
		entrega?
	</strong>
</p>
<p align="justify">
	N&#227;o, temporariamente, pois estamos ainda na fase inicial de nossos
	servi&#231;os. Por&#233;m, em breve, usando o VRUUUM POOL poder&#225;
	adicionar quantas etapas de coleta ou entrega forem necess&#225;rias e
	colocar nas observa&#231;&#245;es tudo o que o courrier precisa saber para
	concluir o servi&#231;o sem dificuldades, incluindo os nomes e telefones
	das pessoas que ele deve procurar em cada local.
</p>
<p align="justify">
	<strong>Como sei onde est&#225; a minha entrega?</strong>
</p>
<p align="justify">
	Com o VRUUUM voc&#234; pode controlar, em tempo real, o trajeto de sua
	coleta ou entrega, atrav&#233;s de um mapa na tela de seu celular. Quando
	necess&#225;rio, basta acessar sua conta e clicar em "Acompanhamento",
	tanto pela internet quanto pelo aplicativo.
</p>
<p align="justify">
	Tudo isso &#233; poss&#237;vel porque nosso sistema atualiza o status da
	coleta ou entrega e o posicionamento do courrier atrav&#233;s de sistema
	GPS em tempo real.
</p>
<p align="justify">
	<strong>
		Como escolho o entregador da minha solicita&#231;&#227;o de entrega?
	</strong>
</p>
<p align="justify">
	Isso n&#227;o &#233; poss&#237;vel, temporariamente, pois estamos ainda na
	fase inicial de nossos servi&#231;os. Por&#233;m, em breve, usando o
	VRUUUM, ser&#225; poss&#237;vel "travar" uma solicita&#231;&#227;o de
	servi&#231;o diretamente para um courrier &#224; sua escolha. Nesta fase
	inicial, o VRUUUM aloca a sua solicita&#231;&#227;o ao courrier mais
	pr&#243;ximo do primeiro local de coleta ou entrega, o que torna sua
	entrega mais r&#225;pida, por&#233;m, j&#225; &#233; poss&#237;vel escolher
	se sua coleta ou entrega ser&#225; feita por moto ou por bicicleta.
</p>
<p align="justify">
	<strong>
		O courrier tem acesso ao meu telefone? Eu posso ligar para ele?
	</strong>
</p>
<p align="justify">
	Sim. Logo que o seu servi&#231;o &#233; aceito, o courrier recebe seu
	n&#250;mero de telefone e os detalhes da sua coleta ou entrega, da mesma
	forma que voc&#234; recebe o nome, a foto e telefone do courrier que
	resolver&#225; o seu problema. Afinal, d&#250;vidas surgem e o contato
	direto &#233; a melhor forma de comunica&#231;&#227;o.
</p>
<p align="justify">
	Caso n&#227;o consiga entrar em contato com seu entregador, n&#227;o hesite
	em falar conosco diretamente pelo telefone (85) NNNN-NNNN.
</p>
<p align="justify">
	Importante: Seus dados de contato s&#243; ficam dispon&#237;veis para o
	Entregador durante a entrega. Ap&#243;s a conclus&#227;o da entrega estas
	informa&#231;&#245;es n&#227;o ficam mais dispon&#237;veis para ele.
</p>
<p align="justify">
	<strong>
		Haver&#225; cobran&#231;a caso o courrier tenha que esperar em um dos
		pontos de minha tarefa (coleta ou entrega)?
	</strong>
</p>
<p align="justify">
	Sim. Ap&#243;s os 30 minutos iniciais, a cada 30 minutos adicionais de
	espera por parte do courrier em um dos pontos de sua tarefa (coleta ou
	entrega), o sistema cobrar&#225;, automaticamente um valor conforme tabela
	abaixo. Ou seja: se o entregador esperou 1h12min em um dos pontos,
	ser&#227;o cobrados 3x o valor abaixo (ver tabela), adicionais ao valor da
	sua tarefa. Sendo assim, o adicional de espera poder&#225; ser cobrado em
	tarefas costumeiramente demoradas, como servi&#231;os banc&#225;rios ou de
	cart&#243;rio.
</p>
<p align="justify">
	Valor para tempo adicional de espera para a cidade de Fortaleza (CE) = R$
	4,76 por cada 30 minutos.
</p>
<p align="justify">
	<strong>Como &#233; feito o pagamento do servi&#231;o?</strong>
</p>
<p align="justify">
	O pagamento n&#227;o poder&#225; ser feito diretamente ao courrier. Todos
	os pagamentos dever&#227;o ser feitos atrav&#233;s do nosso site ou
	aplicativo. O VRUUUM disponibiliza em seu site e aplicativos um link de
acesso ao site da "PayPal" (	<a href="https://www.paypal.com.br/">https://www.paypal.com.br</a>) que
	servir&#225; como meio de pagamento e, ao clicar no link, o Usu&#225;rio
	poder&#225; criar uma conta PayPal utilizando seu cart&#227;o de
	cr&#233;dito ou fazer login em sua conta j&#225; existente. Ao finalizar o
	processo de pagamento, o Usu&#225;rio autoriza o VRUUUM a fazer o
	d&#233;bito do valor da corrida em sua conta do Sistema PayPal.
</p>
<p align="justify">
	Temporariamente, pois estamos ainda na fase inicial de nossos
	servi&#231;os, n&#227;o aceitamos pagamento utilizando "cart&#227;o de
	cr&#233;dito" diretamente no site ou aplicativo do VRUUUM.
</p>
<p align="justify">
	<strong>
		Posso dar ao courrier uma gratifica&#231;&#227;o pelo servi&#231;o?
	</strong>
</p>
<p align="justify">
	Voc&#234; n&#227;o deve pagar o custo dos servi&#231;os diretamente ao
	courrier, j&#225; que o pagamento &#233; feito diretamente pelo nosso site
	ou aplicativo, mas se desejar, voc&#234; pode gratificar o courrier -
	apenas queremos deixar claro que voc&#234; n&#227;o tem essa
	obriga&#231;&#227;o e que o VRUUUM n&#227;o intermedia essa
	rela&#231;&#227;o.
</p>
<p align="justify">
	<strong>Quanto custa o servi&#231;o?</strong>
</p>
<p align="justify">
	Cobramos por cada servi&#231;o de coleta ou entrega individualmente,
	atrav&#233;s de um valor composto por uma parte fixa e outra vari&#225;vel,
	que depende de fatores como dist&#226;ncia e quantidade de pontos
	envolvidos no roteiro. A parte fixa do valor &#233; devida ao VRUUUM pela
	intermedia&#231;&#227;o na contrata&#231;&#227;o do servi&#231;o de coleta
	ou entrega atrav&#233;s de nosso sistema, enquanto que a parte
	vari&#225;vel &#233; devida ao courrier, pela presta&#231;&#227;o do
	servi&#231;o em si. Todos os valores incluem impostos, o que significa que
	os servi&#231;os contratados atrav&#233;s do sistema VRUUUM seguem a
	legisla&#231;&#227;o do munic&#237;pio e recolhem todos os tributos e
	taxas, inclusive aquelas devidas pelo courrier.
</p>
<p align="justify">
	O VRUUUM &#233; o sistema mais seguro para a contrata&#231;&#227;o de
	servi&#231;os de coleta ou entrega, pois s&#243; efetua a cobran&#231;a
	final ap&#243;s a confirma&#231;&#227;o da entrega, assim, n&#227;o
	haver&#225; surpresas.
</p>
<p align="justify">
	Fa&#231;a agora uma cota&#231;&#227;o gratuita CLICANDO AQUI.
</p>
<p align="justify">
	<strong>
		Ao criar a minha conta, &#233; necess&#225;rio algum pagamento?
		Ser&#225; cobrada alguma assinatura?
	</strong>
</p>
<p align="justify">
	N&#227;o, o VRUUUM n&#227;o &#233; um servi&#231;o com assinatura mensal e
	n&#227;o h&#225; custo para fazer o download do aplicativo em seu celular,
	tanto para iOS quanto para Android, voc&#234; s&#243; ser&#225; cobrado
	quando contratar algum servi&#231;o de coleta ou entrega atrav&#233;s de
	nosso sistema.
</p>
<p align="justify">
	Fa&#231;a agora uma cota&#231;&#227;o gratuita CLICANDO AQUI.
</p>
<p align="justify">
	<strong>
		O sistema VRUUUM n&#227;o encontrou um endere&#231;o, devo desistir?
	</strong>
</p>
<p align="justify">
	Trabalhamos sem parar para que isso n&#227;o ocorra, mas caso o
	endere&#231;o que voc&#234; deseja inserir n&#227;o seja encontrado, entre
	em contato diretamente pelo telefone (85) NNNN-NNNN ou atrav&#233;s do
	e-mail: <a href="mailto:sac@app-vruuum.com">sac@app-vruuum.com</a>.
</p>
<p align="justify">
	<strong>
		Posso cancelar minha solicita&#231;&#227;o de servi&#231;o?
	</strong>
</p>
<p align="justify">
	Sim, desde que o courrier n&#227;o tenha iniciado o seu deslocamento ao
	primeiro destino. Caso haja qualquer tipo de deslocamento, cobraremos um
	valor composto por uma parte fixa (devida ao VRUUUM pela
	intermedia&#231;&#227;o na contrata&#231;&#227;o do servi&#231;o de coleta
	ou entrega atrav&#233;s de nosso sistema) e outra vari&#225;vel (parcela
	m&#237;nima referente 1km - um quil&#244;metro) que ser&#225; repassado ao
	courrier que aceitou sua solicita&#231;&#227;o.
</p>
<p align="justify">
	Em caso de d&#250;vidas sobre o processo de cancelamento, entre em contato
diretamente pelo telefone (85) NNNN-NNNN ou atrav&#233;s do e-mail:	<a href="mailto:sac@app-vruuum.com">sac@app-vruuum.com</a>.
</p>
<p align="justify">
	<strong>
		Caso ocorram atrasos ou problemas em minha entrega, o que fa&#231;o?
	</strong>
</p>
<p align="justify">
	Em primeiro lugar nossa principal tarefa &#233; garantir que sua
	experi&#234;ncia seja a melhor poss&#237;vel, mas, caso haja qualquer
	problema em sua coleta ou entrega, voc&#234; pode:
</p>
<p align="justify">
	Acompanhar sua coleta ou entrega em tempo real (via site ou aplicativo);
</p>
<p align="justify">
	Entrar em contato diretamente com o courrier (encontre os contatos do
	courrier nos detalhes da sua coleta ou entrega);
</p>
<p align="justify">
	Procurar o VRUUUM. Estamos sempre &#224; disposi&#231;&#227;o diretamente
pelo telefone (85) NNNN-NNNN ou atrav&#233;s do e-mail:	<a href="mailto:sac@app-vruuum.com">sac@app-vruuum.com</a>
</p>
<p align="justify">
	<strong>
		Quem &#233; respons&#225;vel pelo extravio de algum material envolvido
		no servi&#231;o?
	</strong>
</p>
<p align="justify">
	O VRUUUM faz uma sele&#231;&#227;o rigorosa antes de escolher os melhores
	parceiros para o seu neg&#243;cio, por isso nossos courriers s&#227;o
	r&#225;pidos e seguros. Por&#233;m, apesar de toda a responsabilidade pelo
	sucesso da entrega ser do pr&#243;prio courrier, o VRUUUM atuar&#225; no
	que for preciso para garantir a solu&#231;&#227;o de problema
</p>
<p align="justify">
	Em caso de problemas de extravio de algum material envolvido no
	servi&#231;o, entre em contato diretamente pelo telefone (85) NNNN-NNNN ou
atrav&#233;s do e-mail:	<a href="mailto:sac@app-vruuum.com">sac@app-vruuum.com</a> que nossa equipe
	de atendimento ir&#225; te ajudar a solucionar a quest&#227;o junto ao
	courrier respons&#225;vel.
</p>
<p align="justify">
	<strong>Como cancelar o cadastro?</strong>
</p>
<p align="justify">
	Entre em contato diretamente pelo telefone (85) NNNN-NNNN ou atrav&#233;s
	do e-mail: <a href="mailto:sac@app-vruuum.com">sac@app-vruuum.com</a> que
	nossa equipe de atendimento ir&#225; cancelar a sua conta.
</p>
<p align="justify">
	Lembrando que voc&#234; n&#227;o paga nada por ter um cadastro conosco,
	portanto, n&#227;o h&#225; necessidade de cancelar seu cadastro caso
	n&#227;o v&#225; usar nossos servi&#231;os temporariamente.
</p>

					</div>
				</div>
			</div>
            <div class="more text-center">
                <h4 class="title">Mais alguma dúvida?</h4>
                <a class="btn btn-lg btn-theme scrollto" href="#contato">Fale conosco<i class="fa fa-arrow-circle-o-down"></i></a>
            </div>
        </div><!--//container-->
    </section><!--//faq-->
    <!-- ******Termos de Uso****** --> 
    <section id="termosdeuso" class="terms section has-pattern">
        <div class="container">
            <div class="row">
                <div class="content col-md-6 col-sm-6 col-xs-12 col-md-push-6 col-sm-push-6">
                    <h2 class="title text-center">TERMOS DE USO</h2>
                    <p class="intro">Bem-vindo aos Termos de uso do site e do App Vruuum! É muito bom ter você conosco. Obrigado por usar nossos serviços.</p>
                    <p class="intro">    
                    Compreendemos que a leitura de termos legais pode ser cansativa e procuramos torná-la a mais agradável possível. Se você tiver alguma sugestão sobre como podemos melhorá-los, suas sugestões serão muito bem-vindas.</p>
                    <p class="intro">Entre em contato com nossa equipe: <a class="scrollto" href="#contato">sac@app-vruuum.com</a></p>
                </div><!--//content-->
                <div id="text-container" class="text-container col-md-6 col-sm-6 col-xs-12 col-md-pull-6 col-sm-pull-6 ">
                <p><strong>Termos de Uso do APP Vruuum.</strong></p>

<p>&nbsp;</p>

<p><strong>Cl&aacute;usulas acordadas entre o Vruuum e o Entregador (fretista).</strong></p>

<p>&nbsp;</p>

<p><strong>&Uacute;ltima revis&atilde;o: 20 de mar&ccedil;o de 2017</strong></p>

<p>&nbsp;</p>

<p>Bem-vindo aos Termos de uso do site e do App Vruuum! &Eacute; muito bom ter voc&ecirc; conosco.</p>

<p>Obrigado por usar nossos servi&ccedil;os.</p>

<p>Compreendemos que a leitura de termos legais pode ser cansativa e procuramos torn&aacute;-la a mais agrad&aacute;vel poss&iacute;vel. Se voc&ecirc; tiver alguma sugest&atilde;o sobre como podemos melhor&aacute;-los, suas sugest&otilde;es ser&atilde;o muito bem-vindas.</p>

<p>Entre em contato com nossa equipe: <em>sac@app-vruuum.com</em></p>

<p>Este documento, daqui por diante denominado &ldquo;TERMOS DE USO&rdquo;, serve ao mesmo tempo como (i) um Contrato de Licenciamento de Uso de Software entre o APP Vruuum, de propriedade da M2D Empreendimentos Participa&ccedil;&otilde;es Ltda. - ME, com sede na cidade de Fortaleza, Estado do Cear&aacute;, na Rua Doutor Gilberto Studart, 55, Sala 1005, Coc&oacute;, CEP 60192-105, e inscrita no CNPJ/MF sob o no. 06.305.415/0001-50, daqui por diante chamada &ldquo;VRUUUM&rdquo;, e o fretista no exerc&iacute;cio da profiss&atilde;o, daqui por diante chamado &ldquo;COURRIER&rdquo;, que decida utilizar o software desenvolvido pela VRUUUM, (ii) os Termos de Uso para a utiliza&ccedil;&atilde;o desse software e (iii) a Pol&iacute;tica de Privacidade, Armazenamento e Seguran&ccedil;a de Dados do VRUUUM.</p>

<p>Pelos TERMOS DE USO s&atilde;o estabelecidas as condi&ccedil;&otilde;es gerais pelas quais o COURRIER se obriga ao utilizar o software a ele licenciado pelo VRUUUM, o qual consiste nas funcionalidades oferecidas pelo conjunto da plataforma tecnol&oacute;gica do VRUUUM, pelo APP VRUUUM para smartphones e tablets e pelo site <a href="http://www.app-vruuum.com/">http://www.app-vruuum.com </a>e <a href="../index.html">http://www.app-vruuum.com.br,</a> daqui por diante chamado &ldquo;APP&rdquo;.</p>

<p>&nbsp;</p>

<p>Os TERMOS DE USO s&atilde;o o consenso integral e plenamente vinculante entre o VRUUUM e o COURRIER, sendo o &uacute;nico documento a reger sua rela&ccedil;&atilde;o contratual, substituindo todos e quaisquer acordos e entendimentos, verbais ou escritos, mantidos anteriormente. A aceita&ccedil;&atilde;o dos TERMOS DE USO &eacute; obrigat&oacute;ria para a utiliza&ccedil;&atilde;o dos servi&ccedil;os prestados pelo VRUUUM e a mera utiliza&ccedil;&atilde;o do APP implica a imediata concord&acirc;ncia com todas as suas cl&aacute;usulas, pol&iacute;ticas e princ&iacute;pios.</p>

<p>&nbsp;</p>

<p>Os TERMOS DE USO s&atilde;o mostrados ao COURRIER e por ele necessariamente aceitos quando do in&iacute;cio do processo de instala&ccedil;&atilde;o, cadastro e utiliza&ccedil;&atilde;o do APP, e dada a sua publicidade n&atilde;o permitem que o COURRIER alegue desconhecimento das regras e obriga&ccedil;&otilde;es criadas por meio deles.</p>

<p>&nbsp;</p>

<p>TODA E QUALQUER PESSOA, F&Iacute;SICA OU JUR&Iacute;DICA, QUE SE TORNAR USU&Aacute;RIA DO APP DO VRUUUM DECLARA ACEITAR ESTES TERMOS DE USO.</p>

<p>RESUMO DOS TERMOS DE USO.</p>

<p>&nbsp;</p>

<p>Este &eacute; um resumo dos direitos e obriga&ccedil;&otilde;es do COURRIER e do VRUUUM estabelecidos nos nossos Termos de Uso. O resumo existe para facilitar a compreens&atilde;o das principais regras pelo COURRIER, mas n&atilde;o substitui os termos de uso. &Eacute; importante que o COURRIER leia os termos de uso por completo. Se houver diverg&ecirc;ncias entre o resumo e os Termos de Uso, os Termos de Uso prevalecer&atilde;o. O VRUUUM poder&aacute; alterar os Termos de Uso a qualquer tempo, mas deve divulgar essas altera&ccedil;&otilde;es por canais adequados e proporcionais.</p>

<p>A RELA&Ccedil;&Atilde;O ENTRE O COURRIER E O VRUUUM:</p>

<p>Os Termos de Uso s&atilde;o um contrato por meio do qual o VRUUUM licencia ao COURRIER o direito de usar o APP criado pelo VRUUUM, que permite ao COURRIER aceitar servi&ccedil;os de uma grande base de contratantes. Essa licen&ccedil;a de uso &eacute; cobrada pelo VRUUUM atrav&eacute;s de um valor fixo, multiplicado pelo n&uacute;mero de servi&ccedil;os aceitos. N&atilde;o existe nenhuma rela&ccedil;&atilde;o de associa&ccedil;&atilde;o ou de emprego entre o COURRIER e o VRUUUM.</p>

<p>&nbsp;</p>

<p>O PAGAMENTO DO COURRIER E A REMUNERA&Ccedil;&Atilde;O DO VRUUUM:</p>

<p>A parte vari&aacute;vel, em R$ / km percorrido, do pre&ccedil;o dos servi&ccedil;os pertence ao COURRIER. A remunera&ccedil;&atilde;o padr&atilde;o que o VRUUUM cobra pela licen&ccedil;a de uso do APP, denominada de parte fixa, &eacute; de 25% (vinte e cinco por cento) do valor equivalente &agrave; bandeirada inicial de um servi&ccedil;o de T&aacute;xi Comum, em Bandeira 1, por cada servi&ccedil;o aceita pelo COURRIER por meio do APP. Para cada cidade onde o servi&ccedil;o estiver ativo, dever&atilde;o ser verificados os valores equivalentes aos Servi&ccedil;os de T&aacute;xi Comum em Bandeira 1. Essa remunera&ccedil;&atilde;o ser&aacute; diferente para a categoria VRUUUM POOL (quando o COURRIER poder&aacute; executar mais de um servi&ccedil;o ao mesmo tempo) e para o VRUUUM CORPORATIVO (quando uma empresa contrata servi&ccedil;os corporativos). O pagamento do servi&ccedil;o &eacute; feito diretamente pelo CONTRATANTE, por um dos meios aceitos pelo VRUUUM. O COURRIER n&atilde;o pode aceitar pagamentos em dinheiro.</p>

<p>A utiliza&ccedil;&atilde;o do Paypal <a href="https://www.paypal.com.br/">(https://www.paypal.com.br) </a>como meio de pagamento pelo VRUUUM, exige o recolhimento de duas taxas pela remunera&ccedil;&atilde;o dos servi&ccedil;os financeiros. A cada transa&ccedil;&atilde;o, o Paypal cobra uma taxa de 4,99% + um valor fixo de R$0,60 <a href="https://www.paypal.com/br/webapps/mpp/paypal-fees">(https://www.paypal.com/br/webapps/mpp/paypal-fees)</a>. Este custo &eacute; deduzido do valor total pago pelo contratante, incluindo a parte vari&aacute;vel, paga em R$ / km percorrido, que &eacute; devida ao COURRIER. Estas taxas s&atilde;o padr&atilde;o para todos os servi&ccedil;os.</p>

<p>Por tratar-se de um servi&ccedil;o de frete remunerado e regular, ser&aacute; devido pelo COURRIER, o ISS (imposto sobre servi&ccedil;os) referentes ao Servi&ccedil;o de Transporte de Natureza Municipal, equivalentes &agrave; 5% (cinco por cento) do valor total do servi&ccedil;o, compostos por parte fixa + parte vari&aacute;vel.</p>

<p>Assim sendo, o valor repassado pelo VRUUUM ao COURRIER ser&aacute; igual ao valor total do servi&ccedil;o, (parte fixa + parte vari&aacute;vel), deduzidos da taxa de 4,99% (taxa de transa&ccedil;&atilde;o financeira), do valor fixo por transa&ccedil;&atilde;o de R$ 0,60 e do Imposto ISS.</p>

<p>AS RESPONSABILIDADES DO COURRIER:</p>

<p>O COURRIER assume a responsabilidade por todos os problemas ligados ao servi&ccedil;o de transporte de encomendas (coleta e/ou entrega), bem como por condutas indevidas ou ilegais que pratique. O COURRIER deve respeitar todas as regras de Tr&acirc;nsito e seguir os preceitos dos Termos de Uso. O desrespeito &agrave;s obriga&ccedil;&otilde;es do COURRIER pode resultar em impedimento do seu acesso ao APP.</p>

<p>AS RESPONSABILIDADES DA VRUUUM:</p>

<p>O VRUUUM assume a responsabilidade por todos os problemas aos quais der causa injustificada. O VRUUUM dever&aacute; ainda manter o bom funcionamento do APP na maior medida poss&iacute;vel e disponibilizar canais de atendimento para ajudar a solucionar d&uacute;vidas e problemas do COURRIER. O VRUUUM n&atilde;o se responsabiliza por problemas ocasionados pelo COURRIER, pelo contratante ou por terceiros.</p>

<p>A MANUTEN&Ccedil;&Atilde;O DO PADR&Atilde;O DE QUALIDADE DO VRUUUM:</p>

<p>&nbsp;</p>

<p>O COURRIER aceita que ser&aacute; avaliado pelos contratantes e pelo VRUUUM com base em crit&eacute;rios como a qualidade do servi&ccedil;o, a disponibilidade do meio de transporte (moto ou bicicleta) e pela taxa de aceite e cancelamento de servi&ccedil;os. O COURRIER que for reiteradamente mal avaliado poder&aacute; ter sua licen&ccedil;a de uso do APP bloqueada, seja de forma tempor&aacute;ria ou definitiva. O contrato de licenciamento tamb&eacute;m poder&aacute; ser suspenso ou resilido (resultando em impedimento de acesso ao APP) em casos como pend&ecirc;ncias cadastrais, relatos de condutas agressivas ou inadequadas, ind&iacute;cios de fraude / roubo / furto, consumo de bebidas alc&oacute;olicas e de drogas e/ou entorpecentes il&iacute;citos,</p>

<p>A SEGURAN&Ccedil;A DOS DADOS DO COURRIER:</p>

<p>O VRUUUM se esfor&ccedil;ar&aacute; para manter os dados do COURRIER t&atilde;o seguros quanto poss&iacute;vel. O COURRIER aceita que esses dados poder&atilde;o ser acessados por funcion&aacute;rios do VRUUUM para controles internos, divulgados &agrave;s autoridades quando exigido por lei e compartilhados, sempre de forma agregada e an&ocirc;nima, com parceiros comerciais do VRUUUM</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>1. DEFINI&Ccedil;&Otilde;ES:</p>

<ol>
    <li>
    <p>VRUUUM: &eacute; a M2D Empreendimentos Participa&ccedil;&otilde;es Ltda. - ME, propriet&aacute;ria e licenciante do APP. O VRUUUM presta um servi&ccedil;o de licenciamento de uso de software.</p>
    </li>
    <li>
    <p>COURRIER: &eacute; o fretista licenciado, condutor da moto ou bicicleta no exerc&iacute;cio da profiss&atilde;o conforme a legisla&ccedil;&atilde;o aplic&aacute;vel, quando houver, em sua regi&atilde;o de atua&ccedil;&atilde;o, que se cadastra junto ao VRUUUM para obter, por meio do APP, solicita&ccedil;&otilde;es de servi&ccedil;os de coleta / entrega e prestar, mediante contrato, servi&ccedil;o de transporte de encomendas ao contratante. &Eacute; COURRIER, para efeito destes TERMOS DE USO, tanto o licenciado cadastrado na categoria VRUUUM MOTO quanto o cadastrado na categoria VRUUUM BIKE. O COURRIER presta um servi&ccedil;o de transporte de encomendas, do tipo coleta e/ou entrega e demais servi&ccedil;os correlatos.</p>
    </li>
    <li>
    <p>CONTRATANTE: &eacute; o usu&aacute;rio cadastrado junto ao VRUUUM para solicitar, por meio do APP, servi&ccedil;o de transporte de encomendas, do tipo coleta e/ou entrega a ser prestado pelo COURRIER.</p>
    </li>
    <li>
    <p>CONTRATANTE CORPORATIVO: &eacute; a empresa que se cadastra junto ao VRUUUM, celebrando contrato para ter acesso &agrave; solu&ccedil;&atilde;o corporativa desenvolvida pelo VRUUUM, que conecta os s&oacute;cios, funcion&aacute;rios e colaboradores credenciados pela empresa aos servi&ccedil;os de transporte de encomendas, do tipo coleta e/ou entrega a ser prestado pelo COURRIER.</p>
    </li>
    <li>
    <p>USU&Aacute;RIO: s&atilde;o o COURRIER, o CONTRATANTE e o CONTRATANTE CORPORATIVO.</p>
    </li>
    <li>
    <p>APP: &eacute; o conjunto de funcionalidades dispon&iacute;veis ao COURRIER por meio da plataforma tecnol&oacute;gica do VRUUUM, pelo APP do VRUUUM para smartphones e tablets e pelo site http://www.app-vruuum.com, que permite a conex&atilde;o entre COURRIER e CONTRATANTE para que o primeiro preste servi&ccedil;os de transporte de encomendas, do tipo coleta e/ou entrega ao segundo.</p>
    </li>
    <li>
    <p>CART&Atilde;O VRUUUM: &eacute; um cart&atilde;o pr&eacute;-pago oferecido gratuitamente pelo VRUUUM, em parceria com empresas especializadas em servi&ccedil;os financeiros, ao COURRIER devidamente cadastrado, que viabiliza o recebimento de servi&ccedil;os prestados por meio do APP.</p>
    </li>
    <li>
    <p>VRUUUM POOL: &eacute; a categoria de servi&ccedil;os onde o COURRIER por meio do APP, presta servi&ccedil;os de transporte de encomendas, do tipo coleta e/ou entrega de forma coletiva e compartilhada com outros contratantes ao mesmo tempo.</p>
    </li>
    <li>
    <p>VRUUUM CORPORATIVO: &eacute; a categoria de servi&ccedil;os onde o COURRIER por meio do APP, presta servi&ccedil;os de transporte de encomendas, do tipo coleta e/ou entrega para uma empresa, de forma individual ou coletiva e compartilhada com outros contratantes ao mesmo tempo.</p>
    </li>
    <li>
    <p>OTIMIZADOR: &eacute; a ferramenta tecnol&oacute;gica desenvolvida pelo VRUUUM para calcular o valor dos servi&ccedil;os realizadas pelo COURRIER na categoria VRUUUM POOL.</p>
    </li>
    <li>
    <p>CHARGEBACK: &eacute; o procedimento por meio do qual o CONTRATANTE contata a operadora de seu cart&atilde;o de cr&eacute;dito para contestar uma transa&ccedil;&atilde;o realizada, alegando n&atilde;o ter autorizado o pagamento dos servi&ccedil;os de transporte de encomendas, do tipo coleta e/ou entrega prestado pelo COURRIER.</p>
    </li>
    <li>
    <p>MODO DESCONTO: &eacute; a funcionalidade do APP que permite ao COURRIER realizar servi&ccedil;os concedendo um desconto ao CONTRATANTE, de modo a atrair clientela em per&iacute;odos de baixa procura.</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>2. DAS CATEGORIAS DOS SERVI&Ccedil;OS PRESTADOS PELO COURRIER AO CONTRATANTE:</p>

<p>2.1. O APP permite ao CONTRATANTE a conex&atilde;o tanto com o COURRIER que preste o servi&ccedil;o usando moto quanto com o COURRIER que preste o servi&ccedil;o usando bicicleta.</p>

<p>2.1.1. Em ambas as categorias, os servi&ccedil;os de transporte de encomendas, do tipo coleta e/ou entrega s&atilde;o prestados diretamente pelo COURRIER ao CONTRATANTE, sem que haja rela&ccedil;&atilde;o contratual entre este &uacute;ltimo e o VRUUUM.</p>

<p>2.1.2. O COURRIER reconhece e aceita que a &uacute;nica rela&ccedil;&atilde;o que existe entre ele e o VRUUUM &eacute; aquela regida por estes TERMOS DE USO, que consiste em contrato de licenciamento de uso de software.</p>

<p>2.2. Em ambas as categorias do VRUUUM, o valor a ser pago pelo CONTRATANTE ao COURRIER &eacute; calculado com base nos valores dos servi&ccedil;os de T&aacute;xi Comum, na modalidade de Bandeira 1, respeitando a legisla&ccedil;&atilde;o aplic&aacute;vel em sua cidade de atua&ccedil;&atilde;o.</p>

<p>&nbsp;</p>

<p>3. DOS SERVI&Ccedil;OS PRESTADOS PELO VRUUUM AO COURRIER, DA SOLU&Ccedil;&Atilde;O PARA O CONTRATANTE INDIVIDUAL E DA SOLU&Ccedil;&Atilde;O</p>

<p>PARA O CONTRATANTE CORPORATIVO:</p>

<ol>
    <li>
    <p>Por meio destes TERMOS DE USO, o VRUUUM licencia onerosamente, nos termos das cl&aacute;usulas 4, 7, 8 e 9 abaixo, o uso do APP ao COURRIER, em car&aacute;ter n&atilde;o-exclusivo.</p>
    </li>
    <li>
    <p>O APP objeto da licen&ccedil;a em quest&atilde;o funciona aproximando o COURRIER licenciado ao CONTRATANTE e ao CONTRATANTE CORPORATIVO, para que o COURRIER possa oferecer a estes &uacute;ltimos seus servi&ccedil;os.</p>
    </li>
    <li>
    <p>O VRUUUM &eacute; respons&aacute;vel por licenciar ao COURRIER o uso do APP, bem como mant&ecirc;-lo em funcionamento, nos termos das cl&aacute;usulas 6 e 16 abaixo.</p>
    </li>
    <li>
    <p>Para utilizar o APP, o COURRIER dever&aacute; aderir a estes TERMOS DE USO, aceitando as regras por eles estabelecidas, al&eacute;m de realizar e manter atualizado seu cadastro e sua habilita&ccedil;&atilde;o junto ao VRUUUM.</p>
    </li>
    <li>
    <p>Por meio do APP, o COURRIER receber&aacute; solicita&ccedil;&otilde;es de servi&ccedil;o por parte do CONTRATANTE pr&oacute;ximos &agrave; sua localiza&ccedil;&atilde;o e possuir&aacute; prazo determinado para aceitar o servi&ccedil;o. O VRUUUM enviar&aacute; cada chamada para mais de um COURRIER ao mesmo tempo, que estiver pr&oacute;ximo ao CONTRATANTE. Dentre os COURRIERS que aceitarem o servi&ccedil;o dentro do prazo, ganhar&aacute; o servi&ccedil;o aquele que se encontrar mais pr&oacute;ximo ao CONTRATANTE, ficando obrigado a se deslocar at&eacute; o local designado pelo CONTRATANTE e realizar regularmente o servi&ccedil;o combinado e contratado.</p>
    </li>
    <li>
    <p>O COURRIER receber&aacute; pelo APP solicita&ccedil;&otilde;es de servi&ccedil;o oriundas tanto de CONTRATANTE quanto de CONTRATANTE CORPORATIVO, devendo realiz&aacute;-las da mesma maneira.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O pagamento do servi&ccedil;o solicitado pelo CONTRATANTE ao COURRIER dever&aacute; ser feito sempre por meio do APP.</p>
        </li>
    </ol>
    </li>
</ol>

<p>&nbsp;</p>

<p>4. DA LICEN&Ccedil;A DE USO DE SOFTWARE:</p>

<p>&nbsp;</p>

<ol>
    <li>
    <p>Estes TERMOS DE USO criam exclusivamente, entre o VRUUUM e o COURRIER, uma rela&ccedil;&atilde;o contratual de licenciamento de uso de software, em que o VRUUUM &eacute; o licenciante do APP e o COURRIER o licenciado para utiliz&aacute;-lo.</p>
    </li>
    <li>
    <p>A licen&ccedil;a de uso do APP feita pelo VRUUUM ao COURRIER &eacute; onerosa.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Por meio da licen&ccedil;a, o COURRIER tem acesso &agrave; ampla base de CONTRATANTES e CONTRATANTES CORPORATIVOS do VRUUUM, podendo receber solicita&ccedil;&otilde;es de servi&ccedil;o que a ele n&atilde;o estariam dispon&iacute;veis na falta do APP.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Como remunera&ccedil;&atilde;o pela licen&ccedil;a, o VRUUUM cobrar&aacute; do COURRIER um valor fixo por cada servi&ccedil;o aceito, de acordo com a categoria do servi&ccedil;o.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <p>Pela licen&ccedil;a de uso do APP o VRUUUM cobrar&aacute; do COURRIER um valor fixo, que &eacute; igual a 25% (vinte e cinco por cento) do valor equivalente &agrave; bandeirada inicial de um servi&ccedil;o de T&aacute;xi Comum, em Bandeira 1, por cada servi&ccedil;o aceito pelo COURRIER por meio do APP. Para cada cidade onde o servi&ccedil;o estiver ativo, dever&atilde;o ser verificados os valores equivalentes aos Servi&ccedil;os de T&aacute;xi Comum em Bandeira 1, independentemente do valor total do servi&ccedil;o ou do m&eacute;todo de pagamento utilizado pelo CONTRATANTE.</p>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <ol>
                <li>
                <p>O VRUUUM cobrar&aacute; o valor fixo mesmo que o COURRIER cancele o servi&ccedil;o uma vez que j&aacute; o tenha aceitado pelo APP.</p>
                </li>
            </ol>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <ol>
                <li>
                <p>Embora o valor fixo seja devido ao VRUUUM por cada servi&ccedil;o realizado, independentemente do meio de pagamento utilizado, a cobran&ccedil;a do valor total devido ao VRUUUM ser&aacute; feita exclusivamente quando do repasse ao COURRIER dos valores referentes aos servi&ccedil;os pagas pelo pr&oacute;prio APP.</p>
                </li>
            </ol>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <ol>
                <li>
                <p>O VRUUUM cobrar&aacute; do COURRIER a cada transa&ccedil;&atilde;o, uma taxa por opera&ccedil;&atilde;o financeira pelo Paypal, no valor de 4,99% + um valor fixo de R$0,60. Esses valores s&atilde;o deduzidos do valor total pago pelo CONTRATANTE, incluindo a parte vari&aacute;vel, paga pelo CONTRATANTE para o COURRIER em R$ / km percorrido. Estas taxas s&atilde;o padr&atilde;o para todos os servi&ccedil;os.</p>
                </li>
            </ol>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <ol>
                <li>
                <p>O VRUUUM reduzir&aacute; do valor devido ao COURRIER a cada servi&ccedil;o prestado, o valor do ISS (imposto sobre servi&ccedil;os) referentes ao Servi&ccedil;o de Transporte de Natureza Municipal, equivalentes &agrave; 5% (cinco por cento) do valor total do servi&ccedil;o, compostos por parte fixa + parte vari&aacute;vel. Este imposto &eacute; padr&atilde;o para todos os servi&ccedil;os.</p>
                </li>
            </ol>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <p>Na categoria VRUUUM DESCONTO, o VRUUUM reduzir&aacute; do COURRIER o valor percentual equivalente ao desconto, aplicado sobre o valor total do servi&ccedil;o, independentemente do valor total do servi&ccedil;o.</p>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <p>Em qualquer categoria de servi&ccedil;o, o valor cobrado pelo VRUUUM do COURRIER ser&aacute; calculado na forma destes TERMOS DE USO, independentemente do servi&ccedil;o a ser prestado ao CONTRATANTE ou ao</p>
            </li>
        </ol>
        </li>
    </ol>
    </li>
</ol>

<p>&nbsp;</p>

<p>CONTRATANTE CORPORATIVO.</p>

<ol>
    <li>
    <ol>
        <li>
        <p>O VRUUUM poder&aacute; alterar os valores cobrados do COURRIER a t&iacute;tulo de remunera&ccedil;&atilde;o pela licen&ccedil;a de uso de software a qualquer tempo, mediante mudan&ccedil;a da reda&ccedil;&atilde;o destes TERMOS DE USO.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <p>O VRUUUM dever&aacute; informar a referida altera&ccedil;&atilde;o ao COURRIER, utilizando para isso meios adequados, eficientes e proporcionais.</p>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <p>A licen&ccedil;a de uso do APP &eacute; feita nos limites e segundo as condi&ccedil;&otilde;es destes TERMOS DE USO, podendo ser o contrato suspenso ou resilido, de acordo com as provis&otilde;es aqui estabelecidas.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM concede ao COURRIER uma licen&ccedil;a limitada, pessoal, n&atilde;o exclusiva, n&atilde;o transfer&iacute;vel, n&atilde;o comercial e plenamente revog&aacute;vel, para utilizar o APP em seu smartphone, tablet ou computador em conformidade com as condi&ccedil;&otilde;es previstas nestes TERMOS DE USO.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM n&atilde;o se responsabiliza por danos sofridos pelo COURRIER em raz&atilde;o de c&oacute;pia, transfer&ecirc;ncia, distribui&ccedil;&atilde;o ou qualquer outra forma de utiliza&ccedil;&atilde;o de conte&uacute;do protegido disponibilizado no APP.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM reserva a si todos os direitos do APP n&atilde;o expressamente concedidos aqui.</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>5. DA INEXIST&Ecirc;NCIA DE V&Iacute;NCULOS ENTRE O VRUUUM E O COURRIER:</p>

<ol>
    <li>
    <p>O COURRIER reconhece que estes TERMOS DE USO e o seu cadastro junto ao VRUUUM n&atilde;o estabelecem qualquer tipo de v&iacute;nculo societ&aacute;rio, associativo ou cooperativo.</p>
    </li>
    <li>
    <p>O COURRIER reconhece que estes TERMOS DE USO e o seu cadastro junto ao VRUUUM n&atilde;o estabelecem qualquer tipo de v&iacute;nculo empregat&iacute;cio com o VRUUUM, direta ou indiretamente.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER reconhece que o APP do VRUUUM &eacute; uma ferramenta auxiliar &agrave; presta&ccedil;&atilde;o dos servi&ccedil;os regularmente executada pelo COURRIER, n&atilde;o sendo essencial para o desenvolvimento de suas atividades econ&ocirc;micas.</p>
        </li>
    </ol>
    </li>
</ol>

<p>&nbsp;</p>

<p>6. DAS RESPONSABILIDADES:</p>

<ol>
    <li>
    <p>Quaisquer perdas, preju&iacute;zos ou danos decorrentes ou relativos aos servi&ccedil;os prestados pelo COURRIER s&atilde;o de responsabilidade exclusiva do COURRIER, do CONTRATANTE ou do CONTRATANTE CORPORATIVO, conforme o caso.</p>
    </li>
    <li>
    <p>O USU&Aacute;RIO reconhece que o VRUUUM &eacute; isento de qualquer dano ou preju&iacute;zo ao qual n&atilde;o tiver dado causa direta.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM ser&aacute; ressarcido direta ou indiretamente, de forma regressiva, pelo USU&Aacute;RIO que der causa ao dano ou preju&iacute;zo.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O USU&Aacute;RIO reconhece que:</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>O VRUUUM n&atilde;o realiza processo seletivo pr&eacute;vio de COURRIERS;</p>

<p>O VRUUUM n&atilde;o fiscaliza as atividades ou a presta&ccedil;&atilde;o dos servi&ccedil;os realizadas pelo COURRIER;</p>

<p>O VRUUUM n&atilde;o verifica as condi&ccedil;&otilde;es do ve&iacute;culo que ser&aacute; utilizado pelo COURRIER, exceto se expressamente exigido pela legisla&ccedil;&atilde;o aplic&aacute;vel &agrave; sua regi&atilde;o de atua&ccedil;&atilde;o;</p>

<p>O VRUUUM n&atilde;o est&aacute; obrigado a realizar qualquer tipo de sele&ccedil;&atilde;o de CONTRATANTE ou do CONTRATANTE CORPORATIVO, nem a utilizar qualquer filtro, crivo, regula&ccedil;&atilde;o ou controle dos USU&Aacute;RIOS, exceto pela confer&ecirc;ncia dos documentos eventualmente exigidos para o cadastro, embora possa implementar, a seu crit&eacute;rio, procedimentos para a averigua&ccedil;&atilde;o de fraudes praticadas por USU&Aacute;RIOS;</p>

<p>&nbsp;</p>

<p>6.4. O VRUUUM tamb&eacute;m n&atilde;o ser&aacute; responsabilizado:</p>

<p>Pelos eventuais erros e inconsist&ecirc;ncias das informa&ccedil;&otilde;es oriundas de terceiros relativas ao geoposicionamento via sistema GPS e aos mapas integrados ao APP;</p>

<p>Pelo uso inadequado do APP por qualquer USU&Aacute;RIO, nem pelos problemas, danos ou preju&iacute;zos dele decorrentes;</p>

<p>Pelo atraso, cancelamento, falha ou por quaisquer problemas de comunica&ccedil;&atilde;o entre COURRIER e CONTRATANTE ou CONTRATANTE CORPORATIVO;</p>

<p>Pela n&atilde;o-aceita&ccedil;&atilde;o de cadastramento do COURRIER junto a meios de pagamento administrados por terceiros;</p>

<p>Pela participa&ccedil;&atilde;o do COURRIER ou de qualquer outro USU&Aacute;RIO em esquemas de fraude ou burla a estes TERMOS DE USO;</p>

<p>Pelas condutas abusivas ou dolosas por parte do COURRIER ou de qualquer outro USU&Aacute;RIO que gerem ou possam gerar danos ou preju&iacute;zos, financeiros ou n&atilde;o, ao VRUUUM ou a terceiros.</p>

<p>&nbsp;</p>

<p>6.5. Sem preju&iacute;zo de outras obriga&ccedil;&otilde;es decorrentes destes TERMOS DE USO, o COURRIER obriga-se a:</p>

<p>Responder pelo uso incorreto, indevido ou fraudulento do APP;</p>

<p>Possuir e manter em funcionamento regular os equipamentos t&eacute;cnicos e operacionais necess&aacute;rios para a utiliza&ccedil;&atilde;o do APP e para a presta&ccedil;&atilde;o de servi&ccedil;os realizada pelo COURRIER;</p>

<p>Arcar com todas as despesas, custos, taxas, impostos e contribui&ccedil;&otilde;es referentes &agrave; manuten&ccedil;&atilde;o e opera&ccedil;&atilde;o do meio de transporte utilizado;</p>

<p>Obedecer a todas as exig&ecirc;ncias legais e regulat&oacute;rias referentes aos servi&ccedil;os de transporte de encomendas, do tipo coleta e/ou entrega, incluindo as leis, regulamentos e demais normas de tr&acirc;nsito aplic&aacute;veis em &acirc;mbito federal, estadual e municipal;</p>

<p>N&atilde;o discriminar ou selecionar, por nenhum motivo, CONTRATANTE ou CONTRATANTE CORPORATIVO;</p>

<p>&nbsp;</p>

<p>6.6. Sem preju&iacute;zo de outras obriga&ccedil;&otilde;es decorrentes destes TERMOS DE USO, o VRUUUM obriga-se a:</p>

<p>Manter o licenciamento do APP ao COURRIER, ressalvadas as hip&oacute;teses previstas por estes TERMOS DE USO;</p>

<p>Manter em funcionamento o APP, na forma destes TERMOS DE USO;</p>

<p>Tornar p&uacute;blicas, por canais adequados, eficientes e proporcionais quaisquer altera&ccedil;&otilde;es relevantes nestes TERMOS DE USO;</p>

<p>Realizar os repasses ao COURRIER relativos aos valores de servi&ccedil;os pagas pelo pr&oacute;prio APP;</p>

<p>N&atilde;o se apropriar de quaisquer valores do COURRIER que n&atilde;o os devidos &agrave; VRUUUM por for&ccedil;a destes TERMOS DE USO;</p>

<p>Envidar os melhores esfor&ccedil;os para evitar fraudes e aumentar a seguran&ccedil;a dos dados pessoais do COURRIER;</p>

<p>Manter em funcionamento uma Central de Atendimento telef&ocirc;nico ao COURRIER, de segunda a sexta das 10h &agrave;s 20h.</p>

<p>&nbsp;</p>

<p>7. DO PAGAMENTO DO CONTRATANTE E DO CONTRATANTE CORPORATIVO AO COURRIER:</p>

<p>7.1. O COURRIER dever&aacute; informar e manter atualizados, no seu cadastro junto ao VRUUUM, os dados necess&aacute;rios para receber os pagamentos pelos servi&ccedil;os contratados pelos CONTRATANTES E CONTRATANTES CORPORATIVOS.</p>

<p>7.1.1. Tanto na categoria VRUUUM e VRUUUM POOL, quanto na categoria VRUUUM DESCONTO, os pagamentos s&oacute; poder&atilde;o ser feitos por meio:</p>

<p>De cart&atilde;o de cr&eacute;dito de titularidade do CONTRATANTE, sendo o pagamento realizado diretamente pelo CONTRATANTE no APP, trav&eacute;s de sistema eletr&ocirc;nico de pagamentos mantido por institui&ccedil;&otilde;es de pagamento em parceria com o VRUUUM, sendo o repasse desses valores feito pelo VRUUUM ao COURRIER nos termos da cl&aacute;usula 8 abaixo.</p>

<p>7.1.2. Tanto na categoria VRUUUM e VRUUUM POOL, quanto na categoria VRUUUM DESCONTO, o COURRIER ser&aacute; obrigado a aceitar a modalidade de pagamento pelo pr&oacute;prio APP de que trata a cl&aacute;usula 7.1.1 acima.</p>

<ol>
    <li>
    <p>O VRUUUM n&atilde;o ser&aacute; responsabilizado pelos pagamentos realizados diretamente pelo CONTRATANTE ao COURRIER por meio de moeda corrente ou de cart&atilde;o de cr&eacute;dito ou d&eacute;bito diretamente na m&aacute;quina de cart&atilde;o do COURRIER. O VRUUUM somente se responsabilizar&aacute; pelos pagamentos realizados pelo pr&oacute;prio APP.</p>
    </li>
    <li>
    <p>O COURRIER nunca receber&aacute; diretamente o pagamento de servi&ccedil;os contratados por CONTRATANTE CORPORATIVO, que pagar&atilde;o pelo servi&ccedil;o exclusivamente por meio do pr&oacute;prio APP, conforme sistema de vouchers acordado entre o VRUUUM e o CONTRATANTE CORPORATIVO.</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>8. DA REMUNERA&Ccedil;&Atilde;O DO VRUUUM PELO LICENCIAMENTO DO USO DO SOFTWARE E DO REPASSE DO VRUUUM AO COURRIER</p>

<p>NOS PAGAMENTOS FEITOS PELO APP:</p>

<p>&nbsp;</p>

<ol>
    <li>
    <p>A remunera&ccedil;&atilde;o do VRUUUM pela licen&ccedil;a de uso de software ser&aacute; devida pelo COURRIER nos termos da cl&aacute;usula 4 acima.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>A remunera&ccedil;&atilde;o do VRUUUM ser&aacute; cobrada quando do repasse ao COURRIER do valor dos servi&ccedil;os por ele devidamente realizados que tenham sido pagas pelo pr&oacute;prio APP.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O valor do repasse feito pelo VRUUUM ao COURRIER ser&aacute; equivalente ao valor da parte vari&aacute;vel total dos servi&ccedil;os pagos pelo pr&oacute;prio APP, descontados todos os valores devidos pelo COURRIER ao VRUUUM, conforme a cl&aacute;usula 4 acima, a t&iacute;tulo de remunera&ccedil;&atilde;o pela licen&ccedil;a de uso de software e demais taxas e impostos associados &agrave; presta&ccedil;&atilde;o do servi&ccedil;o.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Caso o valor a ser descontado pelo VRUUUM seja superior ao valor total dos servi&ccedil;os realizados pelo COURRIER que tenham sido pagas pelo pr&oacute;prio APP, n&atilde;o ser&aacute; feito o repasse e quaisquer valores remanescente devidos ao VRUUUM ser&atilde;o descontados nos repasses subsequentes, n&atilde;o prescrevendo antes do prazo legal.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM realizar&aacute; o repasse dos valores devidos pelo CONTRATANTE e pelo CONTRATANTE CORPORATIVO ao COURRIER por servi&ccedil;os pelo pr&oacute;prio APP, realizados os devidos descontos, por meio de dep&oacute;sito em conta corrente informada pelo COURRIER ou atrav&eacute;s do CART&Atilde;O VRUUUM.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER dever&aacute;, quando necess&aacute;rio, obter e desbloquear o CART&Atilde;O VRUUUM ap&oacute;s seu cadastro junto ao VRUUUM. O COURRIER j&aacute; cadastrado que porventura n&atilde;o tenha o CART&Atilde;O VRUUUM dever&aacute;, imediatamente, entrar em contato com o VRUUUM para obt&ecirc;-lo.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER se compromete a fornecer, em seu cadastro junto ao VRUUUM, todas as informa&ccedil;&otilde;es e documentos necess&aacute;rios &agrave; emiss&atilde;o, envio, desbloqueio e uso do CART&Atilde;O VRUUUM, bem como a informar ao VRUUUM sobre quaisquer altera&ccedil;&otilde;es nesses dados ou problemas no seu CART&Atilde;O VRUUUM ou na conta a ele associada.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM n&atilde;o ser&aacute; responsabilizado pela falta ou atraso do repasse em virtude de:</p>
    </li>
</ol>

<p>Quaisquer problemas no CART&Atilde;O VRUUUM ou na conta a ele associada que n&atilde;o tenham sido diretamente causados pelo VRUUUM;</p>

<p>Falhas no sistema de pagamento eletr&ocirc;nico disponibilizado por terceiros;</p>

<p>Caso fortuito ou for&ccedil;a maior;</p>

<p>Quaisquer problemas decorrentes de a&ccedil;&atilde;o ou omiss&atilde;o do COURRIER, incluindo, mas n&atilde;o somente, as hip&oacute;teses de diverg&ecirc;ncia entre o valor estimado do trajeto e o valor cobrado ou de servi&ccedil;o sem registro de trajeto.</p>

<p>Necessidade de an&aacute;lise por ind&iacute;cio de conduta fraudulenta, nos termos da cl&aacute;usula 15.4.2 abaixo.</p>

<p>8.4. O COURRIER reconhece que:</p>

<p>Para validar o servi&ccedil;o, deve utilizar os comandos &ldquo;NONONONONO&rdquo;, no momento em que o CONTRATANTE ou CONTRATANTE CORPORATIVO solicitar um servi&ccedil;o e &ldquo;NONONONONO&rdquo;, no momento em que concluir o servi&ccedil;o contratado. Caso isso n&atilde;o ocorra, o VRUUUM se reserva ao direito de analisar detalhadamente o servi&ccedil;o, o que poder&aacute; acarretar na posterga&ccedil;&atilde;o do repasse do valor ao COURRIER at&eacute; a conclus&atilde;o da an&aacute;lise. Caso o servi&ccedil;o n&atilde;o tenha sido validamente iniciado e finalizado, o VRUUUM se reserva ao direito de atrasar ou n&atilde;o realizar o repasse, a fim de evitar fraudes;</p>

<p>O valor a ser cobrado do CONTRATANTE ou CONTRATANTE CORPORATIVO ser&aacute; dividido em uma parte fixa igual a 25% (vinte e cinco por cento) do valor equivalente &agrave; bandeirada inicial de um servi&ccedil;o de T&aacute;xi Comum, em Bandeira 1, e uma parte vari&aacute;vel que &eacute; igual a 25% (vinte e cinco por cento) do valor equivalente ao km rodado de um servi&ccedil;o de T&aacute;xi Comum, em Bandeira 1, em rela&ccedil;&atilde;o &agrave; dist&acirc;ncia do servi&ccedil;o contratado, sendo vedado acordo diverso com o CONTRATANTE ou CONTRATANTE CORPORATIVO;</p>

<p>Todos os pagamentos, tanto do CONTRATANTE quanto do CONTRATANTE CORPORATIVO, sempre ser&atilde;o feitos pelo meio de pagamento do APP e, na solu&ccedil;&atilde;o corporativa, pela alternativa do uso de voucher tamb&eacute;m pelo pr&oacute;prio APP;</p>

<p>&nbsp;</p>

<p>O CONTRATANTE e o CONTRATANTE CORPORATIVO s&atilde;o os &uacute;nicos devedores do pagamento pelo servi&ccedil;o prestado pelo COURRIER.</p>

<ol>
    <li>
    <p>O COURRIER se compromete a aceitar os termos de uso das empresas especializadas em servi&ccedil;os financeiros que ofere&ccedil;am o sistema eletr&ocirc;nico de pagamentos pelo pr&oacute;prio APP em parceria com o VRUUUM.</p>
    </li>
    <li>
    <p>O VRUUUM se compromete a n&atilde;o se apropriar de quaisquer valores de titularidade do COURRIER aos quais n&atilde;o fa&ccedil;a jus por estes TERMOS DE USO.</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>9. DAS PROMO&Ccedil;&Otilde;ES, DOS DESCONTOS E DOS VOUCHERS:</p>

<ol>
    <li>
    <p>O VRUUUM poder&aacute;, atrav&eacute;s de regulamento espec&iacute;fico de promo&ccedil;&otilde;es e ou a&ccedil;&otilde;es de marketing, sozinha ou em parceria com outras empresas e institui&ccedil;&otilde;es, e a seu livre e exclusivo crit&eacute;rio, oferecer vouchers e descontos ao CONTRATANTE e ao CONTRATANTE CORPORATIVO cadastrados no APP.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Os vouchers e descontos ser&atilde;o oferecidos e geridos pelo pr&oacute;prio APP, n&atilde;o sendo o COURRIER prejudicado ou onerado de qualquer forma e devendo, portanto, realizar os respectivos servi&ccedil;os normalmente.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>&Eacute; vedado ao COURRIER utilizar promo&ccedil;&otilde;es e cupons de desconto ou vouchers em conluio com qualquer outro USU&Aacute;RIO ou com terceiros para obter vantagens indevidas ou fraudar o sistema de repasses do VRUUUM.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER que infringir essa cl&aacute;usula poder&aacute; ter seu contrato de licen&ccedil;a de uso de software suspenso ou resilido, al&eacute;m de negados seus repasses e pagamentos, nos termos das cl&aacute;usulas 14 e 15 abaixo.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; disponibilizar, por meio do APP, o VRUUUM DESCONTO, com desconto e isen&ccedil;&atilde;o de taxas facultativas, ao qual o COURRIER poder&aacute; ou n&atilde;o aderir, tamb&eacute;m por meio do APP.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Ao aderir ao VRUUUM DESCONTO, o COURRIER poder&aacute; atender o CONTRATANTE e o CONTRATANTE CORPORATIVO que as solicite.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER aceita que, nesses servi&ccedil;os, o valor final a ser pago pelo CONTRATANTE ou CONTRATANTE CORPORATIVO ser&aacute; calculado com base no valor do servi&ccedil;o indicado pelo APP e n&atilde;o ter&aacute; a adi&ccedil;&atilde;o de quaisquer taxas cuja cobran&ccedil;a seja eventualmente facultada.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER aceita ainda que, em raz&atilde;o de eventuais imperfei&ccedil;&otilde;es sist&ecirc;micas do APP do COURRIER e disparidades no sistema de geoposicionamento global disponibilizado por empresas parceiras do VRUUUM e integrado ao APP, o valor indicado no APP pode ser levemente diferente.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; disponibilizar, ainda, promo&ccedil;&otilde;es para incentivar o uso do APP que incluam novas funcionalidades no software.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM poder&aacute; estabelecer, por exemplo, funcionalidade por meio da qual USU&Aacute;RIOS do sexo feminino poder&atilde;o solicitar COURRIERS exclusivamente do sexo feminino, de modo a promover uma intera&ccedil;&atilde;o mais confort&aacute;vel e segura.</p>
        </li>
    </ol>
    </li>
</ol>

<p>10. DO CADASTRO DO COURRIER NO APP:</p>

<p>10.1. Para utilizar o APP e se conectar com o CONTRATANTE ou CONTRATANTE CORPORATIVO, o COURRIER dever&aacute; efetuar seu cadastro junto ao VRUUUM no pr&oacute;prio APP, apresentando ao VRUUUM as seguintes informa&ccedil;&otilde;es e documentos v&aacute;lidos:</p>

<p>Carteira Nacional de Habilita&ccedil;&atilde;o (CNH) na categoria apropriada;</p>

<p>Foto de identifica&ccedil;&atilde;o;</p>

<p>C&eacute;dula de identidade RG;</p>

<p>Cadastro de Pessoa F&iacute;sica (CPF);</p>

<p>N&uacute;mero de telefone;</p>

<p>Comprovante de resid&ecirc;ncia v&aacute;lido e com antiguidade de no m&aacute;ximo 6 (seis) meses;</p>

<p>Registro do ve&iacute;culo utilizado para a presta&ccedil;&atilde;o do servi&ccedil;o, ou Nota Fiscal de compra, para o caso de Bicicletas, bem como todos os seus dados, como modelo, marca, cor, ano e placa do ve&iacute;culo (para motos);</p>

<p>Folha corrida Policial;</p>

<p>&nbsp;</p>

<p>Quaisquer documentos adicionais que o VRUUUM julgar necess&aacute;rios para realizar o cadastro.</p>

<ol>
    <li>
    <ol>
        <li>
        <p>O COURRIER assume inteira responsabilidade pela veracidade e regularidade das informa&ccedil;&otilde;es e documentos apresentados, sob as penas da lei.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Como comprovante de resid&ecirc;ncia, o VRUUUM s&oacute; poder&aacute; aceitar: contas de consumo de &aacute;gua, energia el&eacute;trica ou telefone; conta de cart&atilde;o de cr&eacute;dito; Declara&ccedil;&atilde;o Anual de Importo de Renda de Pessoa F&iacute;sica; IPTU do ano vigente; conta de condom&iacute;nio; boleto banc&aacute;rio; notifica&ccedil;&atilde;o de infra&ccedil;&atilde;o de tr&acirc;nsito; contrato de aluguel em vigor, com firma do propriet&aacute;rio do im&oacute;vel; e declara&ccedil;&atilde;o do propriet&aacute;rio do im&oacute;vel confirmando a resid&ecirc;ncia, com firma reconhecida em cart&oacute;rio.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>Para utilizar o APP, o COURRIER dever&aacute; solicitar ao VRUUUM a valida&ccedil;&atilde;o de seu cadastro, fornecendo informa&ccedil;&otilde;es e documentos ver&iacute;dicos, completos e atualizados, conforme a cl&aacute;usula 10.1 acima, reconhecendo que seu acesso ao APP poder&aacute; ser negado ou suspenso caso seja constatada falta, erro ou fraude.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM poder&aacute; suspender preventivamente o acesso do COURRIER ao APP caso tome conhecimento de informa&ccedil;&otilde;es imprecisas ou inver&iacute;dicas em seu cadastro, devendo restabelec&ecirc;-lo t&atilde;o logo o COURRIER corrija ou confirme tais informa&ccedil;&otilde;es.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Caso o COURRIER n&atilde;o corrija ou confirme as referidas informa&ccedil;&otilde;es no prazo m&aacute;ximo de 15 (quinze) dias, contados da data de solicita&ccedil;&atilde;o pelo VRUUUM, o VRUUUM poder&aacute; suspender ou resilir o contrato de licenciamento de uso de software, impedindo o acesso do COURRIER ao APP.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>Ap&oacute;s receber a documenta&ccedil;&atilde;o de cadastro, o VRUUUM efetuar&aacute; uma an&aacute;lise e poder&aacute; aceitar ou recusar a solicita&ccedil;&atilde;o de cadastro do COURRIER.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER que tomar ci&ecirc;ncia de informa&ccedil;&otilde;es imprecisas ou inver&iacute;dicas, ou de documentos irregulares, constantes do seu cadastro, dever&aacute; notificar ao VRUUUM, requisitando a corre&ccedil;&atilde;o das informa&ccedil;&otilde;es ou apresentando os documentos regularizados.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Caso verifique a omiss&atilde;o do COURRIER, o VRUUUM poder&aacute; suspender ou resilir o contrato, impedindo o acesso do COURRIER ao APP.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O COURRIER cujo contrato for suspenso ou resilido e cujo acesso ao APP for impedido pelo VRUUUM n&atilde;o poder&aacute;, salvo expressa liberalidade do VRUUUM, realizar novo cadastro.</p>
    </li>
    <li>
    <p>&Eacute; vedada a transfer&ecirc;ncia, cess&atilde;o, comodato ou qualquer tipo de transfer&ecirc;ncia ou empr&eacute;stimo, por qualquer forma, do cadastro do COURRIER a terceiros. O cadastro do COURRIER &eacute; pessoal e intransfer&iacute;vel e qualquer viola&ccedil;&atilde;o poder&aacute; resultar em suspens&atilde;o ou resili&ccedil;&atilde;o do contrato.</p>
    </li>
    <li>
    <p>Caso o ve&iacute;culo (moto ou bicicleta) cadastrado no APP seja utilizado por mais de um COURRIER, todos dever&atilde;o se cadastrar no APP individualmente, conforme procedimento determinado na cl&aacute;usula 10.1 acima.</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>11. DO USO DO APP PELO COURRIER:</p>

<p>11.1. Para utilizar o APP, s&atilde;o condi&ccedil;&otilde;es indispens&aacute;veis que o COURRIER:</p>

<p>Possua smartphone ou tablet com acesso &agrave; internet e/ou pacote de dados ativo e sistema Android ou iOS (sempre atualizado para a vers&atilde;o mais recente);</p>

<p>Fa&ccedil;a o download do APP em seu smartphone ou tablet;</p>

<p>Ative sua conta no APP;</p>

<p>Possua o CART&Atilde;O VRUUUM ou conta corrente associada.</p>

<p>11.2. O COURRIER se compromete, sob as penas da lei, a utilizar o APP apenas de maneiras e para fins estritamente legais, leg&iacute;timos e permitidos por estes TERMOS DE USO.</p>

<p>12. DA AVALIA&Ccedil;&Atilde;O DOS COURRIERS E DA MANUTEN&Ccedil;&Atilde;O DO PADR&Atilde;O DE QUALIDADE VRUUUM:</p>

<ol>
    <li>
    <p>O APP permite que o CONTRATANTE ou CONTRATANTE CORPORATIVO avalie o servi&ccedil;o de transporte de encomendas prestado pelo COURRIER uma vez conclu&iacute;do o servi&ccedil;o. Essa avalia&ccedil;&atilde;o &eacute; facultativa para o CONTRATANTE ou CONTRATANTE CORPORATIVO, e consiste na atribui&ccedil;&atilde;o de uma nota de 1 (um) a 5 (cinco) para o atendimento do COURRIER e uma nota de 1 (um) a 5 (cinco) para as condi&ccedil;&otilde;es seu ve&iacute;culo.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Na avalia&ccedil;&atilde;o do atendimento do COURRIER, o CONTRATANTE ou CONTRATANTE CORPORATIVO &eacute; livre para considerar a gentileza, a presteza e a efici&ecirc;ncia, bem como demais crit&eacute;rios que indiquem a qualidade do atendimento e do servi&ccedil;o</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Na avalia&ccedil;&atilde;o das condi&ccedil;&otilde;es do ve&iacute;culo, o CONTRATANTE ou CONTRATANTE CORPORATIVO &eacute; livre para considerar as condi&ccedil;&otilde;es gerais, a limpeza e o estado de conserva&ccedil;&atilde;o, bem como demais crit&eacute;rios que indiquem as boas condi&ccedil;&otilde;es do ve&iacute;culo.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Al&eacute;m da atribui&ccedil;&atilde;o de notas ao atendimento do COURRIER e &agrave;s condi&ccedil;&otilde;es de seu ve&iacute;culo, o CONTRATANTE ou CONTRATANTE CORPORATIVO poder&aacute; adicionar livremente coment&aacute;rios gerais a respeito do servi&ccedil;o prestado pelo</p>
        </li>
    </ol>
    </li>
</ol>

<p>&nbsp;</p>

<p>COURRIER.</p>

<ol>
    <li>
    <p>O COURRIER concorda, nos termos e com os efeitos desta cl&aacute;usula, em ser avaliado pelos CONTRATANTES ou</p>
    </li>
</ol>

<p>CONTRATANTES CORPORATIVOS.</p>

<p>&nbsp;</p>

<ol>
    <li>
    <ol>
        <li>
        <p>O COURRIER reconhece e aceita que o VRUUUM n&atilde;o est&aacute; obrigado a filtrar, censurar ou controlar, nem se responsabiliza pelas avalia&ccedil;&otilde;es realizadas pelos CONTRATANTES ou CONTRATANTES CORPORATIVOS, que s&atilde;o os &uacute;nicos e exclusivos respons&aacute;veis por seu conte&uacute;do. As avalia&ccedil;&otilde;es n&atilde;o expressam a opini&atilde;o ou o julgamento do VRUUUM sobre o COURRIER.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; remover informa&ccedil;&otilde;es postadas ou divulgadas pelo USU&Aacute;RIO no APP, especialmente em virtude de conte&uacute;do impr&oacute;prio, ofensivo, incorreto, inver&iacute;dico ou em desacordo com o estipulado por meio destes TERMOS DE USO ou com a legisla&ccedil;&atilde;o aplic&aacute;vel.</p>
    </li>
    <li>
    <p>O COURRIER aceita que o VRUUUM manter&aacute; registros internos acerca da presta&ccedil;&atilde;o de servi&ccedil;os de transporte de encomendas, tais como a taxa de aceita&ccedil;&atilde;o e cancelamento de servi&ccedil;os, podendo utilizar esses dados para realizar sua pr&oacute;pria avalia&ccedil;&atilde;o sobre o COURRIER.</p>
    </li>
    <li>
    <p>Mensalmente, ser&aacute; disponibilizado ao COURRIER o resultado de suas avalia&ccedil;&otilde;es que estar&atilde;o dispon&iacute;veis no site <a href="http://www.app-vruuum.com/">http://www.app-vruuum.com, </a>e que consistir&aacute; em uma nota de 1 (um) a 5 (cinco), calculada pela m&eacute;dia ponderada entre os seguintes crit&eacute;rios:</p>
    </li>
</ol>

<p>M&eacute;dia das notas atribu&iacute;das ao atendimento do COURRIER; M&eacute;dia das notas atribu&iacute;das &agrave;s condi&ccedil;&otilde;es do ve&iacute;culo;</p>

<p>Taxa de aceita&ccedil;&atilde;o de servi&ccedil;os pelo COURRIER, normalizada para nota entre 1 (um) e 5 (cinco); Taxa de cancelamento de servi&ccedil;os pelo COURRIER, normalizada para nota entre 1 (um) e 5 (cinco).</p>

<p>12.6. O COURRIER reconhece e aceita que o VRUUUM poder&aacute; suspender por tempo indeterminado o contrato de licen&ccedil;a de uso de software, dentre outros motivos elencados nas cl&aacute;usulas 14 e 15 a seguir, caso o COURRIER apresente avalia&ccedil;&otilde;es mensais reiteradamente ruins.</p>

<p>&nbsp;</p>

<p>13. DAS FRAUDES E DO CHARGEBACK:</p>

<ol>
    <li>
    <p>O VRUUUM n&atilde;o se responsabiliza por quaisquer condutas fraudulentas por parte de USU&Aacute;RIOS, podendo inclusive impedir, em raz&atilde;o delas, seu acesso ao APP.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM poder&aacute;, ainda, agir judicial ou extrajudicialmente contra USU&Aacute;RIOS envolvidos em fraudes.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM analisa caso a caso as suspeitas de fraude e as ocorr&ecirc;ncias de CHARGEBACK. Durante a verifica&ccedil;&atilde;o de potencial fraude ou CHARGEBACK, o VRUUUM pode reter o pagamento de valores ao COURRIER em virtude de servi&ccedil;os alegadamente realizadas para evitar o risco de dano ou preju&iacute;zo econ&ocirc;mico ao CONTRATANTE e ao CONTRATANTE CORPORATIVO e/ou ao pr&oacute;pria VRUUUM.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM se reserva ao direito de descontar, em pagamentos subsequentes eventualmente devidos ao COURRIER, os valores anteriormente pagos sobre os quais tenha sido constatada fraude.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>A utiliza&ccedil;&atilde;o do APP com o intuito de fraude por CONTRATANTE, CONTRATANTE CORPORATIVO ou COURRIER resultar&aacute; na obriga&ccedil;&atilde;o de indenizar o VRUUUM por eventuais danos causados e ser&aacute; pun&iacute;vel nos termos da legisla&ccedil;&atilde;o em vigor.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM n&atilde;o possui qualquer inger&ecirc;ncia sobre os CHARGEBACKS, leg&iacute;timos ou n&atilde;o, realizados por um CONTRATANTE ou CONTRATANTE CORPORATIVO.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM n&atilde;o se responsabiliza pelos CHARGEBACKS eventualmente realizados por CONTRATANTE ou CONTRATANTE CORPORATIVO, nem efetua pagamento ao COURRIER correspondente a valores perdidos em fun&ccedil;&atilde;o dos referidos CHARGEBACKS.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Em todos os casos de CHARGEBACK, contudo, o VRUUUM empenhar&aacute; seus melhores esfor&ccedil;os para resolu&ccedil;&atilde;o do problema, de forma a evitar a contesta&ccedil;&atilde;o indevida da fatura pelo CONTRATANTE ou CONTRATANTE CORPORATIVO.</p>
        </li>
    </ol>
    </li>
</ol>

<p>&nbsp;</p>

<p>14. DA SUSPENS&Atilde;O UNILATERAL DO CONTRATO DE LICEN&Ccedil;A DE USO DE SOFTWARE PELO VRUUUM:</p>

<ol>
    <li>
    <p>A suspens&atilde;o do contrato interrompe a licen&ccedil;a de uso do software e pro&iacute;be o acesso do COURRIER ao APP temporariamente.</p>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; suspender o contrato de licen&ccedil;a de uso de software com o COURRIER por at&eacute; 30 (trinta) dias sempre que verificada uma das seguintes hip&oacute;teses, relatadas por um CONTRATANTE ou CONTRATANTE CORPORATIVO ou constatadas pela VRUUUM.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando o COURRIER tentar cobrar algum valor diretamente a qualquer CONTRATANTE ou CONTRATANTE CORPORATIVO, e n&atilde;o atrav&eacute;s do APP;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando ocorrerem, dentro de um mesmo per&iacute;odo de 7 (sete) dias, 3 (tr&ecirc;s) cancelamentos pelo COURRIER de servi&ccedil;os j&aacute; aceitos pelo APP;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando ocorrer, ainda que uma &uacute;nica vez, agress&atilde;o verbal de qualquer natureza a um CONTRATANTE ou CONTRATANTE CORPORATIVO por parte do COURRIER;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando ocorrerem 2 (duas) condutas imprudentes no tr&acirc;nsito por parte do COURRIER;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando ocorrerem 2 (duas) condutas de desinforma&ccedil;&atilde;o por parte do COURRIER, tais como cobran&ccedil;a de taxas adicionais indevidas ou transmiss&atilde;o ao CONTRATANTE ou CONTRATANTE CORPORATIVO de informa&ccedil;&otilde;es falsas ou enganosas sobre o VRUUUM, o funcionamento do APP ou o pr&oacute;prio servi&ccedil;o de transporte de encomendas prestado pelo COURRIER;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando for realizado um servi&ccedil;o por algu&eacute;m diferente do COURRIER cadastrado;</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; suspender o contrato de licen&ccedil;a de uso de software com o COURRIER por tempo indeterminado sempre que verificada uma das seguintes hip&oacute;teses, relatadas por CONTRATANTE ou CONTRATANTE CORPORATIVO ou constatadas pelo VRUUUM:</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando o COURRIER se encontrar sob investiga&ccedil;&atilde;o criminal, at&eacute; que seja apurada sua responsabilidade pelo delito em quest&atilde;o;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando o COURRIER se tornar indispon&iacute;vel para contato pelo n&uacute;mero de telefone indicado em seu cadastro, at&eacute; que o contato seja estabelecido com o COURRIER;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando o COURRIER realizar o servi&ccedil;o com um ve&iacute;culo diferente do indicado em seu cadastro, at&eacute; o envio dos documentos pertinentes ao VRUUUM e regulariza&ccedil;&atilde;o da situa&ccedil;&atilde;o cadastral;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando o COURRIER apresentar avalia&ccedil;&otilde;es semanais reiteradamente ruins, nos termos da cl&aacute;usula 12 acima, at&eacute; eventual reconsidera&ccedil;&atilde;o pelo VRUUUM, a seu crit&eacute;rio.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; ainda suspender o contrato de licen&ccedil;a de uso de software com o COURRIER por tempo indeterminado sempre que circunst&acirc;ncias graves ou o risco de danos ao VRUUUM ou a terceiros o exigir, respeitados os limites da boa-f&eacute;, at&eacute; que a situa&ccedil;&atilde;o seja analisada individualmente pelo VRUUUM.</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>15. DA RESILI&Ccedil;&Atilde;O DO CONTRATO DE LICEN&Ccedil;A DE USO DE SOFTWARE PELO VRUUUM:</p>

<ol>
    <li>
    <p>A resili&ccedil;&atilde;o do contrato p&otilde;e fim &agrave; licen&ccedil;a de uso do software e pro&iacute;be permanentemente o acesso do COURRIER ao APP.</p>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; resilir o contrato de licen&ccedil;a de uso do software com o COURRIER sempre que houver reincid&ecirc;ncia em suspens&atilde;o.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER reincidente em suspens&atilde;o estar&aacute; sujeito &agrave; resili&ccedil;&atilde;o do contrato ainda que as suspens&otilde;es por ele sofridas sejam devidas a hip&oacute;teses diferentes da cl&aacute;usula 14 acima.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Nas hip&oacute;teses de reincid&ecirc;ncia, o VRUUUM poder&aacute;, por liberalidade e de acordo com seus pr&oacute;prios crit&eacute;rios, entrar em acordo com o COURRIER para evitar a resili&ccedil;&atilde;o ou ocorr&ecirc;ncias futuras. Nesses casos, o VRUUUM mant&eacute;m a possibilidade de resilir o contrato.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; tamb&eacute;m resilir o contrato de licen&ccedil;a de uso do software com o COURRIER sempre que verificada uma das seguintes hip&oacute;teses, relatadas por CONTRATANTE ou CONTRATANTE CORPORATIVO ou constatadas pelo VRUUUM:</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Descumprimento, por parte do COURRIER, de quaisquer dos termos de uso aqui acordados;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>A&ccedil;&atilde;o ou omiss&atilde;o, por parte do COURRIER, na utiliza&ccedil;&atilde;o do APP ou na presta&ccedil;&atilde;o dos servi&ccedil;os de transporte de encomendas ao CONTRATANTE ou CONTRATANTE CORPORATIVO, que cause danos ou preju&iacute;zo direto ou indireto ao VRUUUM ou a terceiros;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Uso indevido, irregular ou abusivo do APP por parte do COURRIER que seja considerado prejudicial &agrave; imagem ou &agrave; opera&ccedil;&atilde;o do VRUUUM ou a terceiros, a crit&eacute;rio exclusivo do VRUUUM.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Confirma&ccedil;&atilde;o judicial da responsabilidade penal do COURRIER nos processos de que trata a cl&aacute;usula 14.3.1 acima;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando ocorrerem 4 (quatro) agress&otilde;es verbais a um CONTRATANTE ou CONTRATANTE CORPORATIVO por parte do COURRIER;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando ocorrer, ainda que uma &uacute;nica vez, ass&eacute;dio sexual a um CONTRATANTE ou CONTRATANTE CORPORATIVO por parte do COURRIER;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando forem realizadas 2 (duas) servi&ccedil;os por algu&eacute;m diferente do COURRIER cadastrado;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando ocorrer, ainda que uma &uacute;nica vez, agress&atilde;o f&iacute;sica a um CONTRATANTE ou CONTRATANTE CORPORATIVO por parte do COURRIER;</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Quando ocorrerem reclama&ccedil;&otilde;es abusivas contra o VRUUUM por parte do COURRIER, consistentes em reclama&ccedil;&otilde;es falsas ou enganosas, realizadas por canais indevidos ou sem a tentativa de comunica&ccedil;&atilde;o pr&eacute;via e resolu&ccedil;&atilde;o do problema diretamente com o VRUUUM.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; ainda resilir o contrato de licen&ccedil;a de uso do software com o COURRIER sempre que verificada, ainda que por uma &uacute;nica vez, qualquer conduta fraudulenta por parte do COURRIER, acarretando ela ou n&atilde;o preju&iacute;zo direto e imediato ao VRUUUM ou a terceiros.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>S&atilde;o exemplos de condutas fraudulentas por parte do COURRIER, sem preju&iacute;zo de outras hip&oacute;teses:</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <p>Acordar diretamente o valor do servi&ccedil;o com um CONTRATANTE ou CONTRATANTE CORPORATIVO, deixando de usar o APP ou desrespeitando o valor nele indicado.</p>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <p>Tentar se apropriar indevidamente de promo&ccedil;&otilde;es ou a&ccedil;&otilde;es de marketing oferecidas pelo VRUUUM a fim de obter recebimentos por presta&ccedil;&otilde;es de servi&ccedil;o n&atilde;o realizadas.</p>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <p>Utilizar qualquer APP ou programa que vise a alterar a informa&ccedil;&atilde;o da localiza&ccedil;&atilde;o geogr&aacute;fica do COURRIER para manipular o APP, para obten&ccedil;&atilde;o de mais chamadas de CONTRATANTES ou CONTRATANTES CORPORATIVOS ou quaisquer outros fins.</p>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <ol>
            <li>
            <p>For&ccedil;ar, induzir ou convencer o CONTRATANTE ou CONTRATANTE CORPORATIVO a cancelar a servi&ccedil;o no APP no momento do encontro pessoal entre as partes, para evitar o pagamento de quaisquer valores devidos ao VRUUUM.</p>
            </li>
        </ol>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Independentemente da decis&atilde;o do VRUUUM sobre resilir ou n&atilde;o o contrato de licenciamento de uso de software, as condutas que indicarem qualquer tipo de fraude ou descumprimento s&eacute;rio dos termos de uso aqui acordados poder&atilde;o ser submetidas a an&aacute;lise, podendo todos os pagamentos ao COURRIER ser retidos e o contrato de licen&ccedil;a de uso de software suspenso por tempo indeterminado, at&eacute; a comprova&ccedil;&atilde;o da licitude da conduta.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>As informa&ccedil;&otilde;es fornecidas pelo COURRIER que tiver seu contrato resilido, a exemplo daquele que solicitar o cancelamento de seu cadastro, ser&atilde;o armazenadas pelo VRUUUM pelo prazo previsto em lei, para presta&ccedil;&atilde;o de informa&ccedil;&otilde;es &agrave;s autoridades competentes.</p>
    </li>
    <li>
    <p>Condutas fraudulentas ou que envolvam agress&atilde;o f&iacute;sica ou ass&eacute;dio sexual poder&atilde;o, conforme o caso, ser notificadas pelo VRUUUM ao Poder P&uacute;blico.</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>16. DAS EVENTUAIS FALHAS DO APP E DA LIMITA&Ccedil;&Atilde;O DE RESPONSABILIDADE:</p>

<ol>
    <li>
    <p>O VRUUUM n&atilde;o garante que o APP estar&aacute; dispon&iacute;vel ininterruptamente nem que estar&aacute; livre de erros.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Eventualmente, o APP poder&aacute; n&atilde;o estar dispon&iacute;vel por motivos t&eacute;cnicos ou falhas da internet, ou por qualquer outro motivo de caso fortuito ou de for&ccedil;a maior, alheio ao controle do VRUUUM.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM, contudo, envidar&aacute; os melhores esfor&ccedil;os para manter o APP no ar durante 24 (vinte e quatro) horas por dia, sem interrup&ccedil;&atilde;o, salvo a impossibilidade de funcionamento integral e ininterrupto do sistema de telecomunica&ccedil;&atilde;o ou de inform&aacute;tica, por motivos de caso fortuito ou de for&ccedil;a maior.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM n&atilde;o ser&aacute; responsabilizado por danos ou preju&iacute;zos causados ao USU&Aacute;RIO em virtude de qualquer interrup&ccedil;&atilde;o no funcionamento do APP.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM n&atilde;o responder&aacute; por quaisquer danos ou preju&iacute;zos causados ao smartphone ou tablet do COURRIER ou de qualquer outro USU&Aacute;RIO pelo uso do APP, inclusive por qualquer v&iacute;rus que possa atacar o referido equipamento eletr&ocirc;nico em decorr&ecirc;ncia do acesso, utiliza&ccedil;&atilde;o ou navega&ccedil;&atilde;o na internet ou como consequ&ecirc;ncia da transfer&ecirc;ncia de dados, arquivos, imagens, textos ou &aacute;udio.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM tamb&eacute;m n&atilde;o ser&aacute; respons&aacute;vel por quaisquer danos, preju&iacute;zos ou pela perda de equipamentos do COURRIER, ocasionados por condutas de terceiros, caso fortuito ou for&ccedil;a maior.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM n&atilde;o ser&aacute; responsabilizado por erros ou inconsist&ecirc;ncias no fornecimento de informa&ccedil;&otilde;es por sistemas independentes, especializados na presta&ccedil;&atilde;o de servi&ccedil;os de localiza&ccedil;&atilde;o no sistema de geoposicionamento global (GPS), radares e afins.</p>
    </li>
</ol>

<p>16.4. O VRUUUM n&atilde;o ser&aacute; responsabilizado, ainda, por conte&uacute;dos enviados por terceiros por meio do APP. O envio de mensagens e realiza&ccedil;&atilde;o de liga&ccedil;&otilde;es telef&ocirc;nicas a partir das informa&ccedil;&otilde;es disponibilizadas por meio do APP s&atilde;o de responsabilidade exclusiva dos propriet&aacute;rios de tais informa&ccedil;&otilde;es e do USU&Aacute;RIO que as utilizar.</p>

<p>&nbsp;</p>

<p>17. DA PROPRIEDADE INTELECTUAL DA VRUUUM SOBRE O APP:</p>

<ol>
    <li>
    <p>Observados o disposto nas Leis n&ordm; 9.279/96, 9.609/98 e 9.610/98, e sem preju&iacute;zo das demais normas relativas &agrave; prote&ccedil;&atilde;o da propriedade intelectual, o USU&Aacute;RIO reconhece que o APP, bem como todo o conte&uacute;do dispon&iacute;vel nas plataformas tecnol&oacute;gicas ou softwares do VRUUUM, incluindo as marcas, logotipos, textos, gr&aacute;ficos, fotografias, v&iacute;deos, conte&uacute;do de &aacute;udio, telas, programas de computador, bancos de dados e arquivos de transmiss&atilde;o s&atilde;o de propriedade exclusiva do VRUUUM ou dos pertinentes terceiros licenciantes, conforme o caso. &Eacute; proibida, sob as penas da lei e com engajamento da responsabilidade civil contratual e extracontratual do USU&Aacute;RIO infrator, a sua c&oacute;pia, reprodu&ccedil;&atilde;o, distribui&ccedil;&atilde;o, transmiss&atilde;o, publica&ccedil;&atilde;o, conex&atilde;o ou qualquer outro tipo de modifica&ccedil;&atilde;o sem a pr&eacute;via e expressa autoriza&ccedil;&atilde;o do VRUUUM.</p>
    </li>
    <li>
    <p>O COURRIER reconhece que o download de qualquer conte&uacute;do do APP n&atilde;o lhe confere a propriedade sobre o respectivo conte&uacute;do. Quaisquer marcas exibidas no APP n&atilde;o devem ser consideradas como de dom&iacute;nio p&uacute;blico e s&atilde;o de propriedade exclusiva do VRUUUM ou dos terceiros licenciantes.</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>18. DA POL&Iacute;TICA DE PRIVACIDADE, DO ARMAZENAMENTO E DA SEGURAN&Ccedil;A DE DADOS PESSOAIS:</p>

<ol>
    <li>
    <p>Todo e qualquer dado pessoal do COURRIER, obtido pelo VRUUUM quando do cadastro do COURRIER ou do uso do APP e do CART&Atilde;O VRUUUM, ser&aacute; armazenado em servidores ou meios magn&eacute;ticos seguros do pr&oacute;prio VRUUUM ou de terceiros escolhidos pelos crit&eacute;rios da qualidade e da idoneidade.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Para os efeitos destes TERMOS DE USO, s&atilde;o considerados &ldquo;dados pessoais&rdquo; todos os dados n&atilde;o-p&uacute;blicos relativos &agrave; identidade e &agrave; vida privada de seu titular.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Por &ldquo;servidores ou meios magn&eacute;ticos seguros&rdquo; entende-se todo o meio eficaz para o armazenamento de dados que esteja de acordo com os padr&otilde;es e especifica&ccedil;&otilde;es de seguran&ccedil;a empregados por empresas semelhantes ao VRUUUM.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM envidar&aacute; os melhores esfor&ccedil;os, dentro dos limites da proporcionalidade, para manter a confidencialidade e a seguran&ccedil;a dos dados pessoais do COURRIER sob sua guarda.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM n&atilde;o ser&aacute; responsabilizado, contudo, por danos ou preju&iacute;zos sofridos pelo COURRIER por caso fortuito ou for&ccedil;a maior, nem por decorr&ecirc;ncia da viola&ccedil;&atilde;o ou circunavega&ccedil;&atilde;o das medidas de seguran&ccedil;a implementadas por parte de terceiros que utilizem, irregular ou delituosamente, as redes p&uacute;blicas, a internet ou quaisquer outros meios tecnol&oacute;gicos para violar sistemas e acessar ilegalmente os referidos dados.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER aceita que seus dados pessoais, ainda que sejam individualiz&aacute;veis e permitam sua identifica&ccedil;&atilde;o, poder&atilde;o ser acessados por funcion&aacute;rios do pr&oacute;prio VRUUUM, para gera&ccedil;&atilde;o de relat&oacute;rios variados, para a corre&ccedil;&atilde;o de erros operacionais e para a an&aacute;lise de poss&iacute;veis casos de fraude.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O COURRIER aceita que o VRUUUM utiliza tecnologias comuns de internet para acompanhar as intera&ccedil;&otilde;es do COURRIER com o APP, inclusive com coleta e armazenamento de endere&ccedil;o de IP, p&aacute;gina solicitada, tempo de dura&ccedil;&atilde;o do acesso, tipo de aparelho ou terminal, navegador, operadora de telefonia celular, provedor de acesso &agrave; internet, localiza&ccedil;&atilde;o f&iacute;sica do COURRIER.</p>
    </li>
    <li>
    <p>O COURRIER aceita que seus dados pessoais podem ser coletados e armazenados por quaisquer formas leg&iacute;timas de intera&ccedil;&atilde;o com o APP, incluindo, mas n&atilde;o apenas, os casos seguintes:</p>
    </li>
</ol>

<p>Quando tais dados forem inseridos no APP quando do cadastro do COURRIER junto ao VRUUUM; Quando da realiza&ccedil;&atilde;o do download do APP para o smartphone ou tablet do COURRIER;</p>

<p>Quando do envio de e-mails ao VRUUUM;</p>

<p>Quando da conex&atilde;o com outros sites e aplica&ccedil;&otilde;es de internet de parceiros do VRUUUM; Quando da realiza&ccedil;&atilde;o de servi&ccedil;os pelo COURRIER e consequente registro do trajeto pelo APP; Quando do contato entre VRUUUM e COURRIER por meio telef&ocirc;nico;</p>

<p>Quando do contato entre VRUUUM e COURRIER ou entre terceiros e COURRIER por meio de redes sociais; Quando tais dados forem fornecidos pelo COURRIER ao VRUUUM por outras formas.</p>

<ol>
    <li>
    <p>O COURRIER autoriza o VRUUUM a compartilhar seus dados pessoais, de forma agregada e n&atilde;o-individualizada, com anunciantes, patrocinadores e parceiros comerciais, inclusive para efeito de oferecimento de promo&ccedil;&otilde;es, benef&iacute;cios e produtos de seu interesse ao COURRIER, al&eacute;m de m&iacute;dia program&aacute;tica, remarketing, email marketing, disparo de SMS e afins.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>Caso o COURRIER deseje proibir a divulga&ccedil;&atilde;o de seus dados pessoais de que trata a cl&aacute;usula 18.5 acima, dever&aacute; enviar notifica&ccedil;&atilde;o ao VRUUUM por meio do APP. Enquanto n&atilde;o for enviada a referida notifica&ccedil;&atilde;o, e a partir de 15 (quinze) dias da data de preenchimento do seu cadastro, a omiss&atilde;o ser&aacute; considerada como aceite t&aacute;cito, reconhecendo o COURRIER o direito do VRUUUM em compartilhar os mencionados dados.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>A proibi&ccedil;&atilde;o estipulada na cl&aacute;usula 18.5.1 acima n&atilde;o se aplica aos casos em que a divulga&ccedil;&atilde;o ou transfer&ecirc;ncia dos dados pessoais do COURRIER seja necess&aacute;ria para a presta&ccedil;&atilde;o dos servi&ccedil;os de que tratam estes TERMOS DE USO e para o cumprimento das obriga&ccedil;&otilde;es deles resultantes.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O COURRIER reconhece e aceita que o VRUUUM informar&aacute; &agrave;s autoridades p&uacute;blicas competentes os dados pessoais cuja entrega seja obrigada, nos termos da lei.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM informar&aacute; &agrave; autoridade judicial, mediante of&iacute;cio, requisi&ccedil;&atilde;o ou decis&atilde;o motivada e que especifique o per&iacute;odo a que se refere a solicita&ccedil;&atilde;o, nos termos dos artigos 10&ordm;, &sect;1&ordm; e 22, Par&aacute;grafo &Uacute;nico da Lei 12.965 de 23 de abril de 2014 (Marco Civil da Internet), quaisquer dados pessoais do COURRIER assim solicitados.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM informar&aacute; &agrave; autoridade administrativa, mediante of&iacute;cio ou requisi&ccedil;&atilde;o, nos termos do artigo 10&ordm;, &sect;3&ordm; da Lei 12.965, dados pessoais cadastrais referentes &agrave; qualifica&ccedil;&atilde;o pessoal, filia&ccedil;&atilde;o e endere&ccedil;o do COURRIER.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM informar&aacute; ao Poder P&uacute;blico, conforme a legisla&ccedil;&atilde;o aplic&aacute;vel &agrave; sua regi&atilde;o de atua&ccedil;&atilde;o, dados pessoais do COURRIER que sejam exigidos pela regula&ccedil;&atilde;o espec&iacute;fica e sejam requisito para a regular presta&ccedil;&atilde;o do servi&ccedil;o de transporte de encomendas pelo COURRIER.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; circular a terceiros os dados pessoais do COURRIER desde que de forma an&ocirc;nima e n&atilde;o imediatamente tra&ccedil;&aacute;vel ao COURRIER, para elabora&ccedil;&atilde;o de relat&oacute;rios e an&aacute;lises para aperfei&ccedil;oamento do APP.</p>
    </li>
    <li>
    <p>Exceto nas hip&oacute;teses previstas nestes TERMOS DE USO, o VRUUUM compromete-se a n&atilde;o divulgar, vender, trocar, alugar, ceder ou de qualquer forma transacionar dados pessoais do COURRIER sem sua pr&eacute;via autoriza&ccedil;&atilde;o.</p>
    </li>
    <li>
    <p>O COURRIER poder&aacute;, quando do t&eacute;rmino da rela&ccedil;&atilde;o contratual com o VRUUUM de que tratam estes TERMOS DE USO, solicitar a exclus&atilde;o definitiva de seus dados pessoais dos servidores da VRUUUM, respeitados os per&iacute;odos de guarda obrigat&oacute;ria de dados, nos termos do artigo 7&ordm;, X da Lei 12.965.</p>
    </li>
</ol>

<p>&nbsp;</p>

<p>19. DISPOSI&Ccedil;&Otilde;ES GERAIS</p>

<ol>
    <li>
    <p>Estes TERMOS DE USO, que se regem pelas leis da Rep&uacute;blica Federativa do Brasil, vigorar&atilde;o por prazo indeterminado, enquanto o COURRIER continuar a utilizar o APP, podendo ser atualizados periodicamente pelo VRUUUM para refletir as novas caracter&iacute;sticas e regras do servi&ccedil;o prestado ao COURRIER, bem como as evolu&ccedil;&otilde;es na pol&iacute;tica de privacidade e seguran&ccedil;a de dados.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER concorda para tanto que o VRUUUM poder&aacute; alterar estes TERMOS DE USO a qualquer tempo.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>O VRUUUM se compromete a dar publicidade aos novos conte&uacute;dos, que entrar&atilde;o em vigor na data de sua publica&ccedil;&atilde;o, pelos meios adequados.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>A mera utiliza&ccedil;&atilde;o do APP pelo COURRIER faz prova suficiente de sua concord&acirc;ncia com estes TERMOS DE USO.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Caso o COURRIER n&atilde;o concorde com quaisquer altera&ccedil;&otilde;es realizadas nestes TERMOS DE USO, dever&aacute; cancelar seu cadastro junto ao VRUUUM e se abster de utilizar o APP, nos termos da cl&aacute;usula 19.2 abaixo.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O COURRIER que desejar rescindir estes TERMOS DE USO poder&aacute; faz&ecirc;-lo a qualquer tempo e dever&aacute; comunicar ao VRUUUM, interrompendo obrigat&oacute;ria e imediatamente a utiliza&ccedil;&atilde;o do APP.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER ainda poder&aacute; utilizar o saldo de seu CART&Atilde;O VRUUUM pelo tempo que desejar. A partir do momento em que o CART&Atilde;O VRUUUM n&atilde;o possuir mais saldo, ser&aacute; cancelado automaticamente em um prazo de 12 (doze) meses.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>Caso o COURRIER deseje cancelar o seu CART&Atilde;O VRUUUM ap&oacute;s o pedido de rescis&atilde;o destes TERMOS DE USO, dever&aacute; utilizar todo o saldo restante no CART&Atilde;O VRUUUM e solicitar seu cancelamento junto ao VRUUUM.</p>
        </li>
    </ol>
    </li>
    <li>
    <ol>
        <li>
        <p>A rescis&atilde;o destes TERMOS DE USO pelo COURRIER, bem como sua suspens&atilde;o ou resili&ccedil;&atilde;o pelo VRUUUM, n&atilde;o isenta o COURRIER do pagamento de quaisquer valores eventualmente devidos ao VRUUUM, que seguir&atilde;o sendo pass&iacute;veis de cobran&ccedil;a e de compensa&ccedil;&atilde;o.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>O COURRIER n&atilde;o far&aacute; jus a qualquer indeniza&ccedil;&atilde;o ou compensa&ccedil;&atilde;o, seja pela rescis&atilde;o destes TERMOS DE USO, seja pela suspens&atilde;o ou resili&ccedil;&atilde;o do contrato de licen&ccedil;a de uso de software.</p>
    </li>
    <li>
    <ol>
        <li>
        <p>O COURRIER tamb&eacute;m n&atilde;o far&aacute; jus a qualquer indeniza&ccedil;&atilde;o ou compensa&ccedil;&atilde;o pelo impedimento de acesso ao APP decorrente da respectiva suspens&atilde;o, resili&ccedil;&atilde;o ou rescis&atilde;o.</p>
        </li>
    </ol>
    </li>
    <li>
    <p>No caso de qualquer reivindica&ccedil;&atilde;o ou controv&eacute;rsia decorrente destes TERMOS DE USO ou a eles relacionada, o COURRIER e o VRUUUM se comprometem a envidar os melhores esfor&ccedil;os para solucionar a quest&atilde;o de forma amig&aacute;vel, no menor tempo e ao menor custo poss&iacute;vel para ambas as partes, devendo entreter negocia&ccedil;&otilde;es por prazo razo&aacute;vel, at&eacute; o m&aacute;ximo de 30 (trinta) dias contados da primeira notifica&ccedil;&atilde;o</p>
    </li>
    <li>
    <p>N&atilde;o chegando a acordo amig&aacute;vel no prazo estipulado na cl&aacute;usula 19.4 acima, o COURRIER e o VRUUUM elegem, desde j&aacute;, o foro da Comarca de Fortaleza, Estado do Cear&aacute;, em detrimento de qualquer outro, por mais privilegiado que possa ser, para o ajuizamento de toda e qualquer a&ccedil;&atilde;o judicial ou procedimento administrativo referente a estes TERMOS DE USO ou &agrave; rela&ccedil;&atilde;o contratual de licenciamento de uso de software dele decorrente.</p>
    </li>
    <li>
    <p>A eventual toler&acirc;ncia do VRUUUM quanto ao cumprimento imperfeito, ao cumprimento impontual ou ao descumprimento, por parte do COURRIER, de quaisquer de suas obriga&ccedil;&otilde;es decorrentes destes TERMOS DE USO constitui ato de mera liberalidade, n&atilde;o criando para o COURRIER quaisquer direitos e n&atilde;o constituindo ren&uacute;ncia ou nova&ccedil;&atilde;o de qualquer esp&eacute;cie.</p>
    </li>
    <li>
    <p>&Eacute; vedado ao COURRIER transferir ou ceder, a qualquer t&iacute;tulo, sua posi&ccedil;&atilde;o contratual nestes TERMOS DE USO ou qualquer direito ou obriga&ccedil;&atilde;o deles decorrentes sem o pr&eacute;vio e expresso consentimento do VRUUUM.</p>
    </li>
    <li>
    <p>O VRUUUM poder&aacute; transferir ou ceder sua posi&ccedil;&atilde;o contratual nestes TERMOS DE USO ou qualquer direito ou obriga&ccedil;&atilde;o deles decorrentes a qualquer tempo, sem a necessidade de pr&eacute;vio aviso ao ou consentimento do COURRIER.</p>
    </li>
    <li>
    <p>Aceitando estes TERMOS DE USO, o COURRIER declara ainda que conhece e aceita igualmente os termos de uso do passageiro, dispon&iacute;veis no site <a href="http://www.app-vruuum.com/">http://www.app-vruuum.com.</a></p>
    </li>
</ol>

<p>&nbsp;</p>

<p>20. CONTATO</p>

<p>20.1. Caso reste qualquer d&uacute;vida a respeito do conte&uacute;do do presente instrumento, por favor, contate o VRUUUM por meio dos canais abaixo:</p>

<p>Hor&aacute;rio de atendimento: De segunda &agrave; sexta das 9h &agrave;s 20h.</p>

<p>Telefone: 85 - 988457335</p>

<p>SAC: sac@app-vruuum.com</p>


                </div><!--//video-->
            </div><!--//row-->
        </div><!--//container-->
    </section><!--//how-->
    <section id="aempresa" class="story section has-pattern">
    <!-- ******STORY****** --> 
        <div class="container">
            <div class="row">
                <div class="content col-md-6 col-sm-6 col-xs-12 text-center">
                    <h2 class="title">A EMPRESA</h2>
                    <p>O Aplicativo Vruuum é uma empresa 100% brasileira que nasceu em 2016, fruto de uma “joint venture” entre as empresa M2D Business e Nitryx Tecnologia.</p>

                    <p>Rua Doutor Gilberto Studart, 55, Sala 1005, Cocó<br/>
                    Fortaleza | Ceará | 60.192-105 | Brasil</p>
                </div><!--//content-->
                <div class="team col-md-5 col-sm-5 col-md-offset-1 col-sm-offset-1 col-xs-12">
                    <div class="row">
                        <div class="member col-md-6 text-center">
                            <img class="img-rounded" src="assets/images/team/miguel.png" alt="" />
                            <p class="name">Miguel Andrade</p>
                            <p class="title">Founder</p>
                            <ul class="connect list-inline">
                                <li><a href="https://www.instagram.com/migoandrade/" target="_blank"><i class="fa fa-instagram"></i></a></li>
                                <li><a href="https://www.linkedin.com/in/migoandrade" target="_blank"><i class="fa fa-linkedin"></i></a></li>
                                <li class="row-end"><a href="https://www.facebook.com/migoandrade" target="_blank"><i class="fa fa-facebook"></i></a></li>         
                            </ul>
                        </div><!--//member-->
                        <div class="member col-md-6 text-center">
                            <img class="img-rounded" src="assets/images/team/rodrigo.png" alt="" />
                            <p class="name">Rodrigo Gonçalves</p>
                            <p class="title">Technical Lead</p>
                            <ul class="connect list-inline">
                                <li><a href="https://twitter.com/chocksmith" target="_blank"><i class="fa fa-twitter"></i></a></li>
                                <li><a href="https://www.linkedin.com/in/goncalvesrodrigo" target="_blank"><i class="fa fa-linkedin"></i></a></li>
                                <li class="row-end"><a href="https://www.facebook.com/chocksmith" target="_blank"><i class="fa fa-facebook"></i></a></li>         
                            </ul>
                        </div><!--//member-->
                    </div>
                </div><!--//team-->
            </div><!--//row-->
        </div><!--//container-->
    </section><!--//story-->
    
	<!-- ******IMPRENSA****** --> 
    <section id="imprensa" class="imprensa section has-pattern">
        <div class="container">
            <div class="row">
			<h2 class="title">IMPRENSA</h2>
            <div class="press row text-center">
                <ul class="col-md-12 list-inline">
                    <li><a href="http://blog.opovo.com.br/tudodenovo/business-aplicativo-promete-ser-o-uber-das-entregas" target="_blank"><img class="img-responsive img-rounded" src="assets/images/press/opovo.png" alt="Jornal O Povo"/></a></li>
					<li><a href="http://www.oestadoce.com.br/economia/novo-aplicativo-quer-ser-o-uber-da-entrega-rapida" target="_blank"><img class="img-responsive img-rounded" src="assets/images/press/oestado.png" alt="Jornal O Estado"/></a></li>
					<li><a href="http://tribunadoceara.uol.com.br/blogs/investe-ce/2017/07/12/vruuum-courrier-aplicativo-promete-ser-o-uber-das-entregas/" target="_blank"><img class="img-responsive img-rounded" src="assets/images/press/tribuna.png" alt="Tribuna"/></a></li>
					<li><a href="http://www.cearaenoticia.com.br/2017/07/inovacao-vruuum-courrier-aplicativo.html" target="_blank"><img class="img-responsive img-rounded" src="assets/images/press/topo-novo.png" alt="Tribuna"/></a></li>
                </ul>
            </div><!--//row-->
        </div><!--//container-->
    </section><!--//Testimonials-->
    <!-- ******CONTACT****** --> 
    <section id="contato" class="contact section has-pattern">
        <div class="container">
            <div class="row text-center">
                <h2 class="title">Fale conosco</h2>
                <div class="intro col-md-6 col-sm-12 col-xs-12 col-md-offset-3">
                    <p>Mais alguma dúvida? Alguma sugestão? Ficaremos muito felizes em ouvir e coletar suas ideias.</p>
                    <ul class="list-unstyled contact-details">
                        <li><i class="fa fa-envelope"></i><a class="scrollto" href="#contato">sac@app-vruuum.com</a></li>
                        <li><i class="fa fa-phone-square"></i>+55 85 98845-7335 (whatsapp)</li>
                    </ul>
                </div>
            </div><!--//row-->
            <div class="row text-center">
                <div class="contact-form col-md-6 col-sm-12 col-xs-12 col-md-offset-3">                            
                    <form class="form" name="contato_form" action="http://www.app-vruuum.com.br/vrum-entregador/mail.php" method="POST">                
                        <div class="form-group name">
                            <label class="sr-only" for="name">Name</label>
                            <input id="name" name="name" type="text" class="form-control" placeholder="Name:">
                        </div><!--//form-group-->
                        <div class="form-group email">
                            <label class="sr-only" for="email">Email</label>
                            <input id="email" name="email" type="email" class="form-control" placeholder="Email:">
                        </div><!--//form-group-->
                        <div class="form-group message">
                            <label class="sr-only" for="message">Message</label>
                            <textarea id="message" name="message" class="form-control" rows="6" placeholder="Message:"></textarea>
                        </div><!--//form-group-->
                        <button id="collect-email" type="submit" class="btn btn-lg btn-theme">Enviar</button>
                    </form><!--//form-->                  
                </div><!--//contact-form-->
            </div><!--//row-->
            <div class="text-center">
                 <ul class="social-icons list-inline">
                    <li><a href="https://www.facebook.com/vruuumcourrier" target="_blank" ><i class="fa fa-facebook"></i></a></li>
                    <li><a href="https://www.instagram.com/vruuumcourrier" target="_blank" ><i class="fa fa-instagram"></i></a></li>
                    <li><a href="https://twitter.com/vruuumc" target="_blank" ><i class="fa fa-twitter"></i></a></li>
                    <li><a href="https://www.linkedin.com/company-beta/15259546/" target="_blank" ><i class="fa fa-linkedin"></i></a></li>      
                </ul><!--//social-icons-->
            </div><!--//row-->
        </div><!--//container-->
    </section><!--//contact--> 
	<section id="nossamarca" class="story section has-pattern">
    <!-- ******STORY****** --> 
        <div class="container">
            <div class="row">
                <div class="content col-md-6 col-sm-6 col-xs-12 text-center">
                    <h2 class="title">NOSSA MARCA</h2>
                    <p>A marca é o elemento central de um identidade visual. Quando bem utilizada torna-se o item primário para reconhecimento do produto no menor tempo de leitura e espaço.</p>
                </div><!--//content-->
                <div class="team col-md-5 col-sm-5 col-md-offset-1 col-sm-offset-1 col-xs-12">
                    <div class="row">
                        <div class="member col-md-6 col-md-offset-3 col-sm-6 col-sm-offset-3 text-center">
                            <img class="img-rounded" src="assets/images/identidade.png" alt="" />
                            <ul class="connect list-inline">
                                <li class="row-end" style="font-size:20px;"><a href="assets/docs/Vruuum_Manual%20da%20Marca.html" target="_blank">Faça o download</a></li>         
                            </ul>
                        </div><!--//member-->
                    </div>
                </div><!--//team-->
            </div><!--//row-->
        </div><!--//container-->
    </section><!--//story-->
    <!-- ******TESTIMONIALS****** --> 
    <section id="testimonials" class="testimonials section">
        <div class="container">
            <div class="row">
            <div class="press row text-center">
                <ul class="col-md-12 list-inline">
                    <li><a href="#"><img class="img-responsive" src="assets/images/press/M2D.png" alt="M2D"/></a></li>
                    <li><a href="http://www.nitryx.com/" target="_blank"><img class="img-responsive" src="assets/images/press/nitryx.jpg" alt="Nitryx"/></a></li>
                    <li><a href="https://www.facebook.com/flexandcomunicacao" target="_blank"><img class="img-responsive" src="assets/images/press/LOGO-FLEX.png" alt="Flex AND" /></a></li>
                </ul>
            </div><!--//row-->
        </div><!--//container-->
    </section><!--//Testimonials-->

    <!-- ******FOOTER****** --> 
    <footer class="footer">
        <div class="container">
            <small class="copyright pull-left">Copyright &copy; 2017 <a href="#" target="_blank">Vruuum</a></small>
            <!--<ul class="links list-inline">
                <li><a href="#">Terms</a></li>
                <li><a href="#">Privacy</a></li>
            </ul>
            -->
        </div>
    </footer><!--//footer-->

    
    <!-- *****CONFIGURE STYLE (Remove on production site)****** -->
     
    <!-- Javascript -->          
    <script type="text/javascript" src="assets/plugins/jquery-1.12.3.min.js"></script>
    <script type="text/javascript" src="assets/plugins/isMobile/isMobile.min.js"></script>       
    <script type="text/javascript" src="assets/plugins/jquery.easing.1.3.js"></script>   
    <script type="text/javascript" src="assets/plugins/bootstrap/js/bootstrap.min.js"></script>     
    <script type="text/javascript" src="assets/plugins/jquery-inview/jquery.inview.min.js"></script>
    <script type="text/javascript" src="assets/plugins/FitVids/jquery.fitvids.js"></script>
    <script type="text/javascript" src="assets/plugins/jquery-scrollTo/jquery.scrollTo.min.js"></script>    

    <script type="text/javascript" src="assets/plugins/flexslider/jquery.flexslider-min.js"></script>
    <script type="text/javascript" src="assets/plugins/jquery-match-height/jquery.matchHeight-min.js"></script>
    <script type="text/javascript" src="assets/js/main.js"></script>
    <!--[if !IE]>--> 
    <script type="text/javascript" src="assets/js/animations.js"></script> 
    <!--<![endif]-->         
</body>
</html>